[{"corpus_id": 121676082, "title": "Estimating quantiles using optimally selected order statistics", "abstract": "This expository paper deals with the linear estimation of quantiles of location-scale families of distributions using a few selected order statistics.The general theory for the problem i s reviewed for the exact as well as the asymptotic cases.", "labels": [16], "labels_text": ["Mathematics"]}, {"corpus_id": 140720144, "title": "Distributed deformation around the eastern tip of the Kunlun fault", "abstract": "Whether active strain within the Indo-Asian collision zone is primarily localized along major strike-slip fault systems or is distributed throughout the intervening crust between faults remains uncertain. Despite refined estimates of slip rates along many of the major fault zones, relatively little is known about how displacement along these structures is accommodated at fault terminations. Here, we show that a systematic decrease in left-lateral slip rates along the eastern ~200 km of the Kunlun fault, from >10 mm/year to <1 mm/year, is coincident with high topography in the Anyemaqen Shan and with a broad zone of distributed shear and clockwise vorticity within the Tibetan Plateau. Geomorphic analysis of river longitudinal profiles, coupled with inventories of cosmogenic radionuclides in fluvial sediment, reveal correlated variations in fluvial relief and erosion rate across the Anyemaqen Shan that reflect ongoing differential rock uplift across the range. Our results imply that the termination of the Kunlun fault system is accommodated by a combination of distributed crustal thickening and by clockwise rotation of the eastern fault segments.", "labels": [9], "labels_text": ["Environmental science"]}, {"corpus_id": 100323873, "title": "On the Formation Temperatures of Minerals by Thermal Microscope (Heating Microscope Stage) and Decrepitation Method", "abstract": "", "labels": [11], "labels_text": ["Geology"]}, {"corpus_id": 211194732, "title": "Carbon Fibers Loaded Composites for Microwave Absorbing Application: Effect of Fiber Length and Dispersion Process on Dielectric Properties", "abstract": "In this work, a new composite for microwave absorption applications, especially for anechoic chambers, is studied. We propose to substitute carbon black loaded polyurethane foam, currently used in commercial absorbers, by epoxy foam filled with carbon fibers. The purpose of the present paper is to study the influence of three dispersion methods (spatula, shear mixer and ultrasound probe) and four fiber lengths (1 mm, 3 mm, 6 mm and 12 mm) on the homogeneity and dielectric properties (permittivity ε ′ and dielectric losses tan δ ) of achieved composites. Long fibers dispersed with spatula have shown higher dielectric properties than short fibers. However, such a soft dispersion method was revealed to be inefficient to disperse properly the long fibers. Although a homogenous dispersion was obtained with the shear mixer (mechanical dispersion), we noticed an important degradation of the fibers which lead to a decrease of the dielectric properties. Dispersion with ultrasounds appears to be a good compromise between homogeneity and dielectric properties of composites. Finally, electromagnetic simulation predicted a high absorption performance for pyramidal absorber made with the 12 mm-carbon fibers loaded composite with reflection loss lower than − 50 dB for frequencies ranging between 8 GHz and 18 GHz.", "labels": [15], "labels_text": ["Materials science"]}, {"corpus_id": 55336113, "title": "Late Quaternary coastal evolution and aeolian sedimentation in the tectonically-active southern Atacama Desert, Chile", "abstract": "Abstract Analyses of aeolianites and associated dune, surficial carbonate and marine terrace sediments from north-central Chile (27° 54′ S) yield a record of environmental change for the coastal southern Atacama Desert spanning at least the last glacial-interglacial cycle. Optically stimulated luminescence dating indicates phases of aeolian dune construction at around 130, 111–98, 77–69 and 41–28 ka. Thin-section and stable carbon and oxygen isotope analyses suggest a predominantly marine sediment source for the three oldest dune phases. Aeolianites appear to have accumulated mainly from tectonically-uplifted interglacial marine sediments that were deflated during windier and/or stormier intervals. Bedding orientations indicate that sand-transporting winds varied in direction from S-ESE during MIS 5e and WNW-ESE during MIS 5c-5a. Winds from the southeast quadrant are unusual today in this region of the Atacama, suggesting either major shifts in atmospheric circulation or topographic airflow modification. Thin-section evidence indicates that the aeolianites were cemented by two phases of vadose carbonate, tentatively linked to wetter periods around 70 and 45 ka. Tectonic uplift in the area has proceeded at an average rate of 305–542 mm kyr− 1. The study illustrates the complexity of understanding onshore-offshore sediment fluxes in the context of Late Quaternary sea-level fluctuations for an area undergoing rapid tectonic uplift.", "labels": [9, 10], "labels_text": ["Environmental science", "Geography"]}, {"corpus_id": 28539376, "title": "Transient Radiation Upset Simulations of CMOS Memory Circuits", "abstract": "A computer simulation technique has identified and modeled a dominant mechanism for transient ionizing radiation induced logic upset in certain CMOS integrated circuits. This mechanism, termed 'rail span collapse' here, has accounted for the discrepancy between simulated upsets of these circuits using only local radiation induced photocurrents and the experimentally observed upset dose-rate levels.", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 58803384, "title": "Sequential Internal Mammary Artery Conduits in Coronary Artery Bypass Grafting", "abstract": "The results of sequential internal mammary artery (IMA) grafting in myocardial revascularization, with special emphasis on IMA-related morbidity, have been evaluated over a 2-year period. Between June 1,1991 and July 1,1993,638 patients underwent isolated coronary artery bypass grafting (CABG) at our institution, using the IMA as a conduit. In 541 patients, one or both IMAs were used as a single coronary artery bypass conduit (group 1) and, in the remaining 97 patients, sequential IMA grafting was performed (group 2). The mean age was 60.1 ± 9.2 years and 82% of the patients were male. There were 16.6% repeat CABG in group 1 compared to 3.1% in group 2 (p", "labels": [17], "labels_text": ["Medicine"]}, {"corpus_id": 145310138, "title": "Maderismo or Mixtec Empire? Class and Ethnicity in the Mexican Revolution, Costa Chica of Oaxaca, 1911 *", "abstract": "On 18 May 1911, the indigenous Mixtec peasants of Pinotepa Nacional, Oaxaca, rose up against the local cacique and ranchers who had dispossessed them of their ancient communal lands. Thus began not only the lone agrarian rebellion in the state of Oaxaca but also the only attempt to revive a pre-Columbian indigenous empire during the Mexican Revolution. The study of this remarkable episode situates Oaxaca, a state previously thought to be peripheral to this major social upheaval, within the main currents of revolutionary activity. As in the case of other revolutionary movements, the arrival of Maderista revolutionaries from a neighboring state, in this case Guerrero, triggered the peasant mobilization in Pinotepa Nacional, unleashing social tensions in the area. Although an overwhelmingly rural state in 1910, the Revolution in Oaxaca has generally been characterized by the absence of agrarian protest. Recent studies have found the precursor and Maderista movements in Oaxaca to be predominantly middle class, either urban or rural, seeking social mobility, wider political participation, and greater local autonomy. Nevertheless, the study of the events of May 1911 on the Oaxacan coast reveals a struggle that pitted an agrarian, indigenous movement against a middle class, rancher-style revolution.", "labels": [12], "labels_text": ["History"]}, {"corpus_id": 103169694, "title": "“Doughnut”-like Clay Microparticles Fabricated Using a Hybrid Method of Spray Drying and Centrifugal Disc Atomization", "abstract": "Change in the shape of clay microparticles is essential for applications such as adsorption of toxic elements, microencapsulation, and liquid chromatography. To increase the surface area of the hec...", "labels": [4], "labels_text": ["Chemistry"]}, {"corpus_id": 153554207, "title": "Der Nationale Besitzstand in Bohmen.", "abstract": "", "labels": [20], "labels_text": ["Political science"]}, {"corpus_id": 190139521, "title": "Word 'n Boer se beste vriend : handel", "abstract": "Om te boer is nie maklik nie. As jou hart egter in die landbou le, maar jy nie noodwendig 'n produsent wil word of in pa en oupa se voetspore kan of wil volg nie, is daar steeds vele ander opsies in die landbou.\nBenewens persoonlike voorkeure en talente is die ekonomiese klimaat van so 'n aard dat jong boere wat wil toetree tot die bedryf, genoeg ervaring (of 'n ervare ondersteuningsbasis) moet he om 'n kans op sukses te staan. Hiermee saam val 'n stewige finansiele fondasie en tipies sou pa en seun saamboer, totdat dit aftreetyd vir pa is en oorneemtyd vir seun.", "labels": [0], "labels_text": ["Agricultural and Food sciences"]}, {"corpus_id": 15366280, "title": "On polarization of strange baryons in reactions p + p↦p + Λ0 + K+ and p + p↦p + Σ0 + K+ near thresholds", "abstract": "Abstract:Polarization properties of strange baryons produced in pp reactions, p + p↦p + Λ0 + K+ and p + p↦p + Σ0 + K+, near thresholds of the final states pΛ0K+ and pΣ0K+ are analysed relative to polarizations of colliding protons. The cross-sections for pp reactions are calculated within the effective Lagrangian approach accounting for strong pp rescattering in the initial state of colliding protons with a dominant contribution of the one-pion exchange and strong final-state interaction of daughter hadrons (Eur. Phys. J. A 9, 425 (2000)).", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 88256365, "title": "Study on genotyping profile of Klebsiella pneumoniae′s ESBL by denaturing high-performance liquid chromatography", "abstract": "", "labels": [2], "labels_text": ["Biology"]}, {"corpus_id": 33130714, "title": "A study of unpredictability in fault-tolerant middleware", "abstract": "In enterprise applications relying on fault-tolerant middleware, it is a common engineering practice to establish service-level agreements (SLAs) based on the 95th or the 99th percentiles of the latency, to allow a margin for unexpected variability. However, the extent of this unpredictability has not been studied systematically. We present an extensive empirical study of unpredictability in 16 distributed systems, ranging from simple transport protocols to fault-tolerant, middleware-based enterprise applications, and we show that the inherent unpredictability in the systems examined arises from at most 1% of the remote invocations. In the normal, fault-free operating mode most remote invocations have a predictable end-to-end latency, but the maximum latency follows unpredictable trends and is comparable with the time needed to recover from a fault. The maximum latency is not influenced by the system's workload, cannot be regulated through configuration parameters and is not correlated with the system's resource consumption. The high-latency outliers (up to three orders of magnitude higher than the average latency) have multiple causes and may originate in any component of the system. However, after filtering out 1% of the invocations with the highest recorded response-times, the latency becomes bounded with high statistical confidence (p<0.01). We have verified this result on different operating systems (Linux 2.4, Linux 2.6, Linux-rt, TimeSys), middleware platforms (CORBA and EJB), programming languages (C, C++ and Java), replication styles (active and warm passive) and applications (e-commerce and online gaming). Moreover, this phenomenon occurs at all the layers of middleware-based systems, from the communication protocols to the business logic.", "labels": [5], "labels_text": ["Computer science"]}, {"corpus_id": 161799338, "title": "Strange Revelations: Magic, Poison, and Sacrilege in Louis XIV's France (review)", "abstract": "disputes in 1566 and fighting in Catholic armies in 1567 and 1568. He was openly disgusted with the 1570 peace with the Huguenots and was present at the infamous royal council meeting on the eve of the Saint Bartholomew’s Day Massacre in 1572. A detailed examination of the duc de Nevers’s religious-political advocacy for an anti-Calvinist crusade in France in the 1570s and 1580s reveals religious motivations in a complexity rarely so perceptible in contemporary sources. Les ducs de Nevers et l’état royal contributes to the growing new historical literature on the French Wars of Religion by revealing the religious motivations and political approaches of Louis de Gonzague through a unique combination of manuscript sources. Ariane Boltanski concludes that the duc de Nevers’s religiouspolitical positions represented compromises with the monarch, as his program gradually transformed from a campaign of outright holy warfare into an aggressive spiritual crusade to convert the roi de Navarre and the French Calvinists. Such a transformation may have been unique to the duc de Nevers, yet one wonders whether such a spiritual crusade might have had broader connections with the growing Catholic Reformation movement, with lasting consequences for the possibilities of confessional coexistence in early modern France. BRIAN SANDBERG Northern Illinois University", "labels": [12], "labels_text": ["History"]}, {"corpus_id": 71615420, "title": "Angle closure glaucoma following non-arteritic ischemic optic neuropathy", "abstract": "Non-arteritic anterior ischemic optic neuropathy (NAION) is associated with the acute hemodynamic instability of optic nerve vessels, resulting in infarction which may give rise  to sudden and painless loss of vision. In this case, we report an angle closure glaucoma condition occured in right eye of a female patient with NAION. Keywords: Glaucoma, optic neuropathy DOI: 10.12973/ejms.2014.114p", "labels": [17], "labels_text": ["Medicine"]}, {"corpus_id": 233655172, "title": "Severity of drought and heatwave crop losses tripled over the last five decades in Europe", "abstract": "Extreme weather disasters (EWDs) can jeopardize domestic food supply and disrupt commodity markets. However, historical impacts on European crop production associated with droughts, heatwaves, floods, and cold waves are not well understood—especially in view of potential adverse trends in the severity of impacts due to climate change. Here, we combine observational agricultural data (FAOSTAT) with an extreme weather disaster database (EM-DAT) between 1961 and 2018 to evaluate European crop production responses to EWD. Using a compositing approach (superposed epoch analysis), we show that historical droughts and heatwaves reduced European cereal yields on average by 9% and 7.3%, respectively, associated with a wide range of responses (inter-quartile range +2% to −23%; +2% to −17%). Non-cereal yields declined by 3.8% and 3.1% during the same set of events. Cold waves led to cereal and non-cereal yield declines by 1.3% and 2.6%, while flood impacts were marginal and not statistically significant. Production losses are largely driven by yield declines, with no significant changes in harvested area. While all four event frequencies significantly increased over time, the severity of heatwave and drought impacts on crop production roughly tripled over the last 50 years, from −2.2% (1964–1990) to −7.3% (1991–2015). Drought-related cereal production losses are shown to intensify by more than 3% yr−1. Both the trend in frequency and severity can possibly be explained by changes in the vulnerability of the exposed system and underlying climate change impacts.", "labels": [9], "labels_text": ["Environmental science"]}, {"corpus_id": 14821075, "title": "Accurate Spatial Resolution Estimates for Reactive Supersonic Flow with Detailed Chemistry", "abstract": "Ar obust method is developed and used to provide rational estimates of reaction zone thicknesses in onedimensional steady gas-phase detonations in mixtures of inviscid ideal reacting gases whose chemistry is described by detailed kinetics of the interactions of N molecular species constituted from L atomic elements. The conservation principles are cast as a set of algebraic relations giving pressure, temperature, density, velocity, and L species mass fractions as functions of the remaining N‐L species mass fractions. These are used to recast the N‐L species evolution equations as a self-contained system of nonlinear ordinary differential equations of the form dYi/dx = fi (Y1 ,..., YN‐L). These equations are numerically integrated from a shock to an equilibrium end state. The eigenvalues of the Jacobian of fi are calculated at every point in space, and their reciprocals give local estimates of all length scales. Application of the method to the standard problem of a stoichiometric Chapman‐Jouguet hydrogen‐air detonation in a mixture with ambient pressure of 1 atm and temperature of 298 K reveals that the finest length scale is on the order of 10 −5 cm; this is orders of magnitude smaller than both the induction zone length, 10 −2 cm, and the overall reaction zone length, 10 0 cm. To achieve numerical stability and convergence of the solution at a rate consistent with the order of accuracy of the numerical method as the spatial grid is refined, it is shown that one must employ a grid with a finer spatial discretization than the smallest physical length scale. It is shown that published results of detonation structures predicted by models with detailed kinetics are typically underresolved by one to five orders of magnitude.", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 23312089, "title": "A Developmental Model of Vulnerability to Suicide: Consistency with Some Recurrent Findings", "abstract": "Converging evidence from family, twin, adoption, brain biochemistry, and nuclear biological studies suggests that vulnerability to suicide may be genetically determined. Secondly, there is evidence that the predisposition to suicide remains latent until it becomes activated during puberty. Thirdly, for a suicide attempt to occur, the activated predisposition must be triggered by a stressor. This three-stage developmental model is shown to be consistent with some major demographic, epidemiological, and other correlates of suicide.", "labels": [21], "labels_text": ["Psychology"]}, {"corpus_id": 159195169, "title": "No. 29883. Federal Republic of Germany and Turkey", "abstract": "", "labels": [20], "labels_text": ["Political science"]}, {"corpus_id": 118769240, "title": "Character correspondences induced by magic representations", "abstract": "Let G be a finite group, K a normal subgroup of G and H a subgroup such that G = HK, and set L = H \\cap K. Suppose \\theta \\in Irr K and \\phi \\in Irr L, and \\phi\\ occurs in \\theta_L with multiplicity n > 0. A projective representation of degree n on H/L is defined in this situation; if this representation is ordinary, it yields a bijection between Irr(G | \\theta) and Irr(H | \\phi). The behavior of fields of values and Schur indices under this bijection is described. A modular version of the main result is proved. We show that the theory applies if n and the order of H/L are coprime. Finally, assume that P <= G is a p-group with P \\cap K = 1 and PK normal in G, that H = N_G(P), and that \\theta\\ and \\phi\\ belong to blocks of p-defect zero which are Brauer correspondents with respect to the group P. Then every block of F_p[G] or Q_p[G] lying over \\theta\\ is Morita-equivalent to its Brauer correspondent with respect to P. This strengthens a result of Turull [Above the Glauberman correspondence, Advances in Math. 217 (2008), 2170--2205].", "labels": [16], "labels_text": ["Mathematics"]}, {"corpus_id": 122270457, "title": "Über die Bestimmung des Widerstandsgesetzes kleiner Goldkugeln von der Größenordnung 1 bis 2.10−5cm in Gasen", "abstract": "ZusammenfassungEs wurden nach der Evakuierungsmethode Goldteilchen im Ehrenhaftschen Kondensator untersucht, und es ergab sich ein für diese Teilchen gültiges Widerstandsgesetz. Die auf diese Weise ermittelten A2 σ weisen normale Werte auf; aus dieser Tatsache wird auf die Kugelgestalt der Teilchen und auf eine normale Dichte derselben geschlossen. Die elektrischen Ladungen ergeben Unterschreitungen des Elementarquantums und erreichen einen höchsten Wert von 3,96. 10−10 elst. Einh. und einen tiefsten von 1,04. 10−10 elst. Einh.", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 222336739, "title": "O minotauro imperial : a burocratização do estado patrimonial brasileiro no século XIX", "abstract": "", "labels": [12], "labels_text": ["History"]}, {"corpus_id": 201845409, "title": "Evaluate the Fatigue Life of CFRC Subjected to Coupled Thermo–Mechanical Loading", "abstract": "Mechanical properties of composites manufactured by high-temperature polymer polyether ether ketone (PEEK) with continuous reinforced fibers are closely dependent on ambient temperature variations. In order to effectively study fatigue failure behaviors of composites under the coupled thermo–mechanical loading, a well-established microscopic model based on a representative volume element (RVE) is proposed in this paper. Stiffness degradation behaviors of the composite laminates at room and elevated temperatures are firstly investigated, and their failure strengths are compared with experimental data. To describe the fatigue behaviors of composites with respect to complex external loading and ambient temperature variations, a new fatigue equation is proposed. A good consistency between theoretical results and experimental data was found in the cases. On this basis, the temperature cycling effects on the service life of composites are also discussed. Microscopic stress distributions of the RVE are also discussed to reveal their fatigue failure mechanisms.", "labels": [15], "labels_text": ["Materials science"]}, {"corpus_id": 39187325, "title": "Does proactive biodiversity conservation save costs?", "abstract": "Ecologists usually argue for a proactive approach to species conservation—it should start before a species is endangered and under substantial risk of extinction. In reality, however, conservation often only starts when species populations are already in a critical state. This may be the result of a policy process in which those actors who see only little or no benefits from conserving species try to delay conservation as long as possible to avoid its cost. A frequent consequence is that populations decline to critical levels so that once conservation policies set in due to legal obligations, political pressure or any other reason, additional conservation measures are required to re-establish the populations. We show that the costs associated with this policy process may be higher than those of a proactive policy. This is somewhat surprising because the costs of maintaining populations at a level at which they are not endangered may occur over a longer period. However, the costs of bringing species populations back to those levels may be so high that they outweigh the costs of the proactive approach. We develop simple cost functions that capture the main economic and ecological parameters relevant to our argument and apply them for an assessment of the costs of common hamster (Cricetus cricetus) conservation in the region of Mannheim, Germany. We find that a proactive approach would have saved between €17.2 and €36.4 mn compared to the existing policy where conservation was delayed until legal requirements forced local policy makers to implement a comprehensive hamster protection programme.", "labels": [9], "labels_text": ["Environmental science"]}, {"corpus_id": 3995416, "title": "Access Strategies in Packet Mobile Radio Data Networks", "abstract": "Abstract This paper examines alternative shared channel access procedures for mobile packet radio data/voice systems. Natural pauses in speech allow the possibility of bandwidth savings through interleaving of talkspurts from many sources, as is done in packet data systems. The acceptability of such schemes lies in the resulting performance level; inevitable degradation through delay and blocking should be small. Access procedures are outlined for a two hop virtual circuit in which a fixed base station acts as a relay transmitter. Analysis shows that a reduction of 30–35% in bandwidth requirements can be obtained without serious performance loss.", "labels": [5], "labels_text": ["Computer science"]}, {"corpus_id": 124195788, "title": "SUMS OF PRODUCTS OF SOME ARITHMETIC FUNCTIONS ON THE SEMIGROUP GK", "abstract": "Let K be an algebraic number field of degree n over the rational number field Q. Denote by GK the multiplicative semigroup of all non-zero integral ideals of K. We shall use n for non-zero integral ideals and p for the prime ideals in GKThe norm of an dement of GK will be denoted by N (n). For the algebraic background the reader may consult NEUKIRCH [9]. Let / and F be two functions defined on GK satisfying some conditions. GRYT CZ UK [5, 6] and W u [13] studied the following functions", "labels": [18], "labels_text": ["Philosophy"]}, {"corpus_id": 143186743, "title": "A ATIVIDADE FÍSICA EM ADOLESCENTES DE DIFERENTES NÍVEIS SÓCIO-ECONÔMICOS", "abstract": "The purpose of this study was to analyze the scholar Habitual Physical Activity of different social economic levels belonging to the Londrina Public High School, Parana State, Brasil. The sample was selected randomly involving 95 adolescents, with 17,6 (±0,7) years of age. The physical activity level (PAL) was analyzed through the Habitual Physical Activity from PATE (1988), and the social economic level (SEL) by the Brazilian Association of Market Research -ABIPEME Questionnaire. The Descriptive statistics, Spearman Correlation Coefficient (r), and the Student “t” Test were used in the analysis of the study variables. A high proportion of adolescents was classified as moderately active and very active physically (59%), and the SEL did not influence in the PAL (p < 0,05) between economic classes. The C class presented a higher proportion in the categories moderately active and very active in relation to the B and A classes. However, 41% of adolescents were classified as inactive and less active, have a greater proportion in the A and B classes.", "labels": [7], "labels_text": ["Education"]}, {"corpus_id": 90876693, "title": "析出とボイド排除陰イオン交換クロマトグラフィーと一体化したクロマチンによる細胞培養清澄化に基づいたモノクローナル抗体産生のための簡単で効率的な精製プラットフォーム【Powered by NICT】", "abstract": "", "labels": [2, 8], "labels_text": ["Biology", "Engineering"]}, {"corpus_id": 143993590, "title": "Epidemic (Lethargic) Encephalitis: Cultural and Experimental Studies; Preliminary Communication. (Arch. of Neur. and Psychiat., February, 1921.) Thalhimer, W.", "abstract": "", "labels": [17, 21], "labels_text": ["Medicine", "Psychology"]}, {"corpus_id": 98642721, "title": "Consecutive Online Separation and Determination of Polybrominated Diphenyl Ethers, Phthalate Esters and Bisphenol A in Human Serum by Gas Chromatography-Mass Spectrometry", "abstract": "Abstract A method was developed for the consecutive online separation of several environmental estrogens, polybrominated diphenyl ethers (PBDEs), phthalate esters (PAEs) and bisphenol A (BPA), in human serum by gas chromatography-mass spectrometry (GC-MS). After denaturation of protein by concentrated hydrochloride acid, extraction by ether, separation by silica flash chromatograph, several group components including PBDEs, PAEs and BPA in human serum were separated and purified. Then these group components were detected by GC-MS in selected ion monitoring mode. The standard calibration curves of PBDEs, PAEs and BPA were linear over the assayed range with correlation coefficients equal or higher than 0.99. The detection limitations of the targeted compounds ranged from 0.005 to 0.048 μg L−1 for PBDEs, 0.103-0.833 μg L−1 for PAEs, and 0.035 μg L−1 for BPA. In standard duplicated samples, the relative standard deviations were 2.8%-10.9% for PBDEs, 5.6%−9.9% for PAEs, and 3.0% for BPA. The surrogate recoveries in these 7 samples ranged from 74.8% to 88.5% for PCB-209 (polychloride diphenyl ether 209) in PBDEs, from 78.7% to 97.0% for DBP-D4 (dibutyl phthalate-deutorium 4) in PAEs, and from 76.3 % to 93.1% for BPA-D16 (Bisphenol A-Deutorium 16) in BPA, respectively. This method for detecting multiple environmental estrogens in human serum is sensitive, high reproducible with satisfied recoveries.", "labels": [4], "labels_text": ["Chemistry"]}, {"corpus_id": 84948416, "title": "Biomechanical Properties of the Gastrocnemius Tendon in Broilers Experimentally Infected with Avian Reovirus", "abstract": "The main objective of this study was to determine the relationship of infection with S1133 avian reovirus to tendon integrity in male broilers. Reovirus-infected broilers had histopathological lesions consisting initially of a light infiltrate of heterophils and a more diffuse infiltrate of lymphocytes in the peritendenal tissues and tendon sheath. Subsequently, the lymphocytic infiltrate extended to the epitenon and tendon proper with fibrosis at 10, 14, and 18 weeks post-infection (PI). Ruptured tendons were present at necropsy in 12 of 26 fourteen-week-old infected birds and in 7 of 26 eighteen-week-old infected birds. At six weeks PI, the gastrocnemius tendon of infected birds had significantly (P = 0.05) lower bioyield and ultimate tensile strength than the controls. At 10 and 18 weeks of age, the gastrocnemius tendons of infected birds that had gross tendon lesions had significantly (P = 0.05) lower bioyield and ultimate tensile strength than both the controls and infected birds without gross tendon lesions. The gastrocnemius tendons of infected broilers tended to have a greater resistance to stretch than the controls and were significantly (P = 0.05) more resistant to stretch at 18 weeks.", "labels": [0], "labels_text": ["Agricultural and Food sciences"]}, {"corpus_id": 18709729, "title": "An SEIQR model for childhood diseases", "abstract": "It has been shown that the inclusion of an isolated class in the classical SIR model for childhood diseases can be responsible for self-sustained oscillations. Hence, the recurrent outbreaks of such diseases can be caused by autonomous, deterministic factors. We extend the model to include a latent class (i.e. individuals who are infected with the disease, but are not yet able to pass the disease to others) and study the resulting dynamics. The existence of Hopf bifurcations is shown for the model, as well as a homoclinic bifurcation for a perturbation to the model. For historical data on scarlet fever in England, our model agrees with the epidemiological data much more closely than the model without the latent class. For other childhood diseases, our model suggests that isolation is unlikely to be a major factor in sustained oscillations.", "labels": [2, 16], "labels_text": ["Biology", "Mathematics"]}, {"corpus_id": 204481158, "title": "“Weil es ein Zierlich vnd lieblich ja Nobilitiert Instrument ist”: Der Resonanzraum der Laute und die musikalische Repräsentation am Wolfenbütteler Herzogshof 1580–1625. Sigrid Wirth. Wolfenbütteler Abhandlungen zur Renaissanceforschung 34. Wiesbaden: Harrassowitz, 2017. 384 pp. €92.", "abstract": "sounds. Taking readers through the time spaces of historic houses, churches, theaters, and city streets, the essays collected here capture the multifaceted dimensions of early modern aurality, providing perhaps the most significant collection of essays to date on the subject of sound in early modern cities. The volume does not only offer a varied sampling of current approaches to historical soundscapes but also sketches valuable directions in which to take future scholarship. An important contribution to broader scholarly trajectories exploring the multisensorial experiences of early modern worlds, it promises to become essential reading for all those who wish to embark on historical soundscape studies.", "labels": [12], "labels_text": ["History"]}, {"corpus_id": 29281357, "title": "Trajectory matching of ozonesondes and MOZAIC measurements in the UTLS – Part 2: Application to the global ozonesonde network", "abstract": "Abstract. Both balloon-borne electrochemical ozonesondes and MOZAIC (measurements of ozone, water vapour, carbon monoxide and nitrogen oxides by in-service Airbus aircraft) provide very valuable data sets for ozone studies in the upper troposphere/lower stratosphere (UTLS). Although MOZAIC's highly accurate UV-photometers are regularly inspected and recalibrated annually, recent analyses cast some doubt on the long-term stability of their ozone analysers. To investigate this further, we perform a 16 yr comparison (1994–2009) of UTLS ozone measurements from balloon-borne ozonesondes and MOZAIC. The analysis uses fully three-dimensional trajectories computed from ERA-Interim (European Centre for Medium-Range Weather Forecasts Re-analysis) wind fields to find matches between the two measurement platforms. Although different sensor types (Brewer-Mast and Electrochemical Concentration Cell ozonesondes) were used, most of the 28 launch sites considered show considerable differences of up to 25% compared to MOZAIC in the mid-1990s, followed by a systematic tendency to smaller differences of around 5–10% in subsequent years. The reason for the difference before 1998 remains unclear, but observations from both sondes and MOZAIC require further examination to be reliable enough for use in robust long-term trend analyses starting before 1998. According to our analysis, ozonesonde measurements at tropopause altitudes appear to be rather insensitive to changing the type of the Electrochemical Concentration Cell ozonesonde, provided the cathode sensing solution strength remains unchanged. Scoresbysund (Greenland) showed systematically 5% higher readings after changing from Science Pump Corporation sondes to ENSCI Corporation sondes, while a 1.0% KI cathode electrolyte was retained.", "labels": [9], "labels_text": ["Environmental science"]}, {"corpus_id": 2746410, "title": "A Sparse-Interpolated Scheme for Implementing Adaptive Volterra Filters", "abstract": "In most practical applications, the major drawback for using adaptive Volterra filters is the large number of coefficients to cope with. Several research works discussing strategies to reduce the computational burden of these structures have been presented in the open literature. For such, a common approach has been the use of some type of sparseness in Volterra filter kernels. In this work, a sparse-interpolated approach, with the interpolation having the purpose of recreating (in an approximate way) the elements disregarded for obtaining sparse kernels, is presented and discussed. Thus, for the adaptive sparse-interpolated Volterra filter, coefficient update expressions considering both least-mean-square (LMS) and normalized LMS (NLMS) algorithms are derived by using a constrained approach. In general, the proposed strategy outperforms other sparse schemes in terms of the tradeoff between computational complexity and mean-square error (MSE) performance, as shown through numerical simulations.", "labels": [8], "labels_text": ["Engineering"]}, {"corpus_id": 143660080, "title": "On the Methods of Examining the Conditioned Food Reflexes in Children and in Mental Disorders. (Brain, June, 1927.) Ivanov-Smolensky, A. G.", "abstract": "", "labels": [17, 21], "labels_text": ["Medicine", "Psychology"]}, {"corpus_id": 129241820, "title": "Observations on Stream Discharge and Competence at Mosaic Canyon, Death Valley, California", "abstract": "", "labels": [11], "labels_text": ["Geology"]}, {"corpus_id": 150576444, "title": "Certain Leaseback Transactions Invite IRS Scrutiny", "abstract": "Giving or selling income-producing property to children provides opportunities for family tax savings, but only if the transactions can withstand Internal Revenue Service scrutiny. Like family loans and loan guarantees, the IRS almost always will challenge the substance of such transactions. This article examines gift-leaseback and sale-leaseback transactions among family members and offers suggestions to avoid IRS attacks. GIFT-LEASEBACK TRANSACTIONS A gift-leaseback of income-producing property to children usually is structured to help donors * Shift high-bracket income to lowbracket children over 13 years of age. * Continue to manage a property and collect rents as the children's guardian. * Deduct rent payments made to themselves as the children's guardian. * Create a source of funds from the rental income to pay for a variety of items for the children, such as education. * Immunize the gift properties from possible estate tax through lifetime transfers. A typical gift-leaseback arrangement structured with these objectives in mind might go like this: Jason Smith purchased a building several years ago for his business at a cost of $487,500. The building's depreciated basis is $437,500 with an annual depreciation deduction of $12,500 (39-year life, no salvage value, straight-line depreciation). Assuming a fair rental value for the building of $20,000 annually, Smith can get a larger deduction by transferring the building to a trust and then leasing it from the trust at the fair rental value ($20,000 rent deduction versus $12,500 depreciation deduction). Smith structures the trust arrangement so the trust period is 12 years; the trust's net income is payable to his daughter, Mary, who is over 13 years of age and whom Smith is not legally obligated to support. The trust instrument requires the trustee to build up a depreciation reserve at the rate of $12,500 per year; the building will go to Smith's son, Albert, when the trust terminates at the end of 12 years. What has Smith accomplished? The $20,000 of rent will be divided between the trust and Smith's daughter. The trust will escrow $12,500 each year as a depreciation reserve and thus will pay no tax on this amount. Mary will receive and pay taxes on the remaining $7,500 each year (a total of $90,000 over the 12-year period) - less than her father would have paid in his higher tax bracket. At the end of 12 years, Smith's son will receive the building with an adjusted basis of $287,500 ($437,500 less depreciation of $12,500 for each of 12 years). Albert also will receive the $150,000 built up as a depreciation reserve (on which no income taxes have been paid). All of these tax benefits are realized while keeping the property in the immediate family. IRS CHALLENGE The IRS generally uses one or more arguments to challenge family gift-leaseback transactions such as the Smith's. * The donor maintains an equity interest in the property. * The transaction lacks a business purpose or defies economic reality. * The trustee is not independent. * The donor fails to transfer a sufficient property interest. If the courts uphold an IRS challenge to Jason Smith's gift-leaseback transaction, Smith would lose the annual rental deduction and thus may have to increase his taxable income by $20,000. Denial of the rental deduction does not automatically lead to Smith's including the trust's income in his because different standards determine eligibility for the deduction. Smith's daughter will either pay tax on the $7,500 the trust distributes to her if the arrangement is upheld, or will treat it as a gift. To ensure Smith's intentions are realized, he obviously should be prepared to counter each of the IRS's expected arguments. Fortunately, except for the business purpose test, the courts have been fairly consistent in showing what will and will not counter each argument. …", "labels": [3], "labels_text": ["Business"]}, {"corpus_id": 85963959, "title": "Environmental and genetic control of crassulacean acid metabolism in two crassulacean species and an F1 hybrid with differing biomass δ13C values", "abstract": "Abstract The growth, biomass δ13C values, and ability to accumulate titratable acidity at night were compared in eight environmental treatments for Cremnophila linguifolia, Sedum greggii, and their F1 hybrid. In the phytotron, differences in treatment daylength, day/night temperature and water availability were all found to have effects on total plant dry weight, nocturnal accumulation of titratable acidity and biomass δ13C value of at least some of the genotypes. However, there were differences between the genotypes both in the magnitude and direction of response of the phenotypic properties to the treatment variables. The phytotron δ13C values ranged from -12.9 to -19.2‰ for C. linguifolia, from -22.2 to -33.4‰ for S. greggii, and from -19.2 to -24.9‰ for the hybrid. After with-holding water for 76 h both C. linguifolia and the hybrid had midday Ψleaf values of -0.23 MPa; however, S. greggii had a value of -1.05 MPa. In contrast to past observations of other species, the daily watered plants of C. linguifolia had less negative δ13C values than did the plants watered only weekly.", "labels": [9], "labels_text": ["Environmental science"]}, {"corpus_id": 11987044, "title": "Domain II plays a crucial role in the function of ribosome recycling factor.", "abstract": "RRF (ribosome recycling factor) consists of two domains, and in concert with EF-G (elongation factor-G), triggers dissociation of the post-termination ribosomal complex. However, the function of the individual domains of RRF remains unclear. To clarify this, two RRF chimaeras, EcoDI/TteDII and TteDI/EcoDII, were created by domain swaps between the proteins from Escherichia coli and Thermoanaerobacter tengcongensis. The ribosome recycling activity of the RRF chimaeras was compared with their wild-type RRFs by using in vivo and in vitro activity assays. Like wild-type TteRRF (T. tengcongensis RRF), the EcoDI/TteDII chimaera is non-functional in E. coli, but both wild-type TteRRF, and EcoDI/TteDII can be activated by coexpression of T. tengcongensis EF-G in E. coli. By contrast, like wild-type E. coli RRF (EcoRRF), TteDI/EcoDII is fully functional in E. coli. These findings suggest that domain II of RRF plays a crucial role in the concerted action of RRF and EF-G for the post-termination complex disassembly, and the specific interaction between RRF and EF-G on ribosomes mainly depends on the interaction between domain II of RRF and EF-G. This study provides direct genetic and biochemical evidence for the function of the individual domains of RRF.", "labels": [2, 5], "labels_text": ["Biology", "Computer science"]}, {"corpus_id": 120499848, "title": "Indiumantimonid mit gerichtet eingebauten, elektrisch gut leitenden Einschlüssen: System InSb-NiSb", "abstract": "ZusammenfassungNiSb löst sich in geschmolzenem InSb bei genügend hohen Temperaturen unter Bildung einer homogenen Schmelze. Läßt man diese erstarren, so erhält man ein zweiphasiges Material. Bei gerichteter Kristallisation oder beim Zonenschmelzen von InSb mit 1,8 Gew.-% NiSb bildet sich ein Eutektikum, in dem sich das NiSb in Form von durchschnittlich etwa 50 μ langen Nadeln von etwa 1 μ Durchmesser ausscheidet. Die Längsachsen der NiSb-Nadeln sind parallel zur Erstarrungsrichtung angeordnet. Die elektrischen Eigenschaften des Eutektikums sind stark anisotrop. Bei zueinander senkrechten Orientierungen von Strom, Magnetfeld und NiSb-Nadeln erhöht sich bei 10000 Gauß und Zimmertemperatur der elektrische Widerstand bis auf den zwanzigfachen Wert. Da von der im Prozentbereich vorhandenen NiSb-Phase keine Dotierung des InSb erfolgt, läßt sich durch Zugabe von Tellur zur Schmelze die Leitfähigkeit beliebig einstellen.Für das Studium der physikalischen Eigenschaften von Halbleitern sowie für Bauelemente in der Technik wünscht man Kristalle mit einem definierten Gehalt an Fremdatomen als Donatoren, Akzeptoren, Rekombinationszentren oder Haftstellen. Unabhängig davon, welche Methode man für die Herstellung der Kristalle wählt, ist es nicht möglich, eine vollkommen statistische Verteilung der Fremdatome zu erhalten. Inhomogenitäten verursachen unerwünschte Effekte wie schlechte Kennlinien bei Gleichrichtern und Transistoren oder eine anisotrope Widerstandsänderung im Magnetfeld bei Substanzen mit hoher Elektronenbeweglichkeit der Ladungsträger. Inhomogenitäten existieren beispielsweise in der Form von periodisch angeordneten Schichten im Kristall, in denen Fremdatome angereichert sind. Inhomogenitäten sind deshalb unerwünscht, weil sie im allgemeinen auch als Inhomogenitäten nicht definiert sind und beim Herstellen der Kristalle nicht reproduzierbar beherrscht werden.Die ausgeprägteste Art von Inhomogenitäten zeigen Halbleiter mit Einschlüssen von zweiten Phasen, die im Grundmaterial nicht löslich sind. Hier kann man in gewissen Fällen definierte anisotrope Strukturen herstellen. In der vorliegenden Arbeit wird am Beispiel des Eutektikums InSb-NiSb gezeigt, daß der gerichtete Einbau elektrisch sehr gut leitender Phasen in einen Halbleiter mit hoher Elektronenbeweglichkeit zu interessanten anisotropen elektrischen Eigenschaften führt.", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 111873395, "title": "FIRE RESISTANCE LIMIT AND SAFETY ANALYSIS OF STEEL FRAME ASSEMBLIES", "abstract": "Based on the upper bound theorem, the fire resistance limit of steel frames in petrochemical equipments is studied. In the study, the fundamental collapse mechanisms are assumed to be superposed, and the nonlinear programming method is used. Both two-dimensional frame structures and three-dimensional frame structures are analyzed, and computer programs are developed with FORTRAN. The comparison with the experimental results shows that the proposed method is simple and efficient. It can be used in fire design of steel frame assemblies.", "labels": [8], "labels_text": ["Engineering"]}, {"corpus_id": 36131281, "title": "Ect and cerebral damage.", "abstract": "", "labels": [17, 21], "labels_text": ["Medicine", "Psychology"]}, {"corpus_id": 140799284, "title": "Psychological Sense of Community in University Classrooms: Do Achievement Goal Orientations Matter?", "abstract": "Studies of Psychological Sense of Community (PSOC) have been conducted in association with various settings, and evidence has shown the impact of PSOC in local neighborhoods and communities, community organizations, and industrial organizations. On the other hand, relatively little is known about the effect of PSOC in student learning situations--more specifically, achievement goal orientations (AGO) in the university settings. This study examined how different types and degrees of AOO were predictive of PSOC in university classrooms. Responses from 1801 college students recruited from 92 classes were analyzed via multilevel regression models. Results indicated that the mastery-approach and performance-approach goals had positive relations with PSOC. A negative relationship was found between the mastery-avoidance goal and PSOC. ********** Psychological sense of community (PSOC) is important in promoting the well-being of both individuals and communities. Because of its relevance in understanding human behavior embedded in ecological and cultural contexts, PSOC has become one of the core factors in explaining the relationship among individuals, communities, and societies. Past studies of PSOC have been conducted in association with various settings and levels and examined the impact of PSOC in neighborhoods and local communities (e.g., Chavis & Wandersman, 1990; Perkins, Florin, Rich, Wandersman, & Chavis, 1990), community organizations (e.g., Hughey, Speer, & Peterson, 1999), and industrial organizations (e.g., Pretty, Conroy, Dugay, Fowler, & Williams, 1996). These studies have advanced the understanding of communities and other extraindividual phenomena that are known to promote the well-being of individuals. However, little attention has been paid to the impact of PSOC on student learning (e.g., Ames, 1992). Because relatively little is known about how PSOC in the university classroom is created, and how it can be influenced by the students' individual learning goals, it is important to understand the relationship between PSOC and students' learning goals. The role of extraindividual processes, such as the learning environment and classroom communities (e.g., Ames, 1992; Church, Elliot, & Gable, 2001), in their learning experiences can thus be clarified. The main purpose of this study is to examine the differential roles of students' achievement goals on PSOC in the university settings. Psychological Sense of Community PSOC generally refers to \"interdependent with others, a willingness to maintain this interdependence by giving to or doing for others what one expects from them, the feeling that one is part of a larger dependable and stable structure\" (Sarason, 1974, p. 157). PSOC is seen as an intraindividual or a psychological resource that one can obtain from the structures and functions that exist extraindividually. Note that the word community does not appear in the definition, but rather such concepts as interdependence and dependable and stable structure refer to characteristics of the community. PSOC can thus be experienced by not only individuals in relationship to a particular geographical community (e.g., neighborhoods and cities) but also in many types of relational or functional communities (e.g., school settings and work environments). Adapting the above definition, the construct of PSOC was specified and a series of psychological instruments were developed (e.g., Chavis, Hogge, McMillan, & Wandersman, 1986; Perkins et al., 1990). Because communities can be determined either locally or relationally, the boundaries by which a certain community is defined are not of central concern (Dalton, Elias, & Wandersman, 2001). Instead, the psychological experiences of individuals about extraindividual phenomena are most relevant when forming the construct of PSOC. By following Sarason's (1974) formulation, in particular, McMillan & Chavis (1986) developed a 4-factor model of PSOC defined as \"a feeling that members have of belonging, a feeling that members matter to one another and to the group, and a shared faith that members' needs will be met though their commitment to be together\" (p. …", "labels": [7], "labels_text": ["Education"]}, {"corpus_id": 120552883, "title": "The Small Sample Distribution of $n\\omega^2_n$", "abstract": "", "labels": [16], "labels_text": ["Mathematics"]}, {"corpus_id": 97675650, "title": "Photoluminescence Wavelength Control of Fluorene Derivatives through H-bonding and Protonation", "abstract": "A fluorene monomer, which comprised 4-pyridylcyanovinyl groups (FL-CNPy), was synthesized, and the photoluminescence (PL) properties of FL-CNPy combined with various (di)acids were evaluated. Due to hydrogen (H)-bonding or protonation between the pyridine end groups and acids, the PL emission maxima varied from 460 to 557 nm according to the acidity (pK a ) and type of (di)acid. Additionally, adjusting the ratio of FL-CNPy/(di)acid tuned the PL emission wavelength without modifying the materials.", "labels": [4], "labels_text": ["Chemistry"]}, {"corpus_id": 222581302, "title": "Proclamas y Discursos del Libertador", "abstract": "", "labels": [12], "labels_text": ["History"]}, {"corpus_id": 15924193, "title": "SPring-8 BL41XU, a high-flux macromolecular crystallography beamline", "abstract": "SPring-8 BL41XU provides a high-flux X-ray beam of size 10–50 µm, and enables high-quality diffraction data to be obtained from various types of protein crystals. Details of this beamline and an upgrade project are described.", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 98723285, "title": "Synthesis of (1R,4R,5S)-(+)-Acoradiene, the Structure Proposed for the Aggregation Pheromone of the Broad-Horned Flour Beetle", "abstract": "", "labels": [4], "labels_text": ["Chemistry"]}, {"corpus_id": 98437075, "title": "Charge trapping and built-in field studies in electroreflectance of a GaAs structure", "abstract": "A form of contactless electroreflectance, vacuum electroreflectance (VER), is used to quantitatively compare photoreflectance (PR) with electroreflectance (ER). It is found that the amplitude of the VER signal for a given applied modulation taken under CW laser illumination drastically decreases with increasing laser intensity. This new effect is studied as a function of frequency, and is explained in terms of the screening of the a.c. applied field by the surface charge, due to the presence of extra charge carriers in the depletion region. This effect is not present in contact forms of ER. It is also shown from a systematic comparison of PR and VER data that even for the lowest laser intensities which give an observable PR signal, the nature of the modulation in PR lowers the measured built-in field by an amount well outside the uncertainties in the determination of the field.", "labels": [15], "labels_text": ["Materials science"]}, {"corpus_id": 123104502, "title": "Zur Dynamischen Theorie der Röntgenstrahlinterferenzen am nicht eben begrenzten Idealkristall (Zylinder und Kugel)", "abstract": "Scattering of a plane wave (X-ray) from cylinder and sphere with perfect grating is treated by means of an integrodifferential equation. Approximate formulas for the scattered power are derived.", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 20925295, "title": "Induction of CXC chemokines in A549 airway epithelial cells by trypsin and staphylococcal proteases − a possible route for neutrophilic inflammation in chronic rhinosinusitis", "abstract": "While various microorganisms have been recovered from patients with chronic rhinosinusitis, the inflammatory impact of virulence factors, in particular proteases from Staphylococcus aureus and coagulase negative staphylococci on the nasal epithelium, has not yet been investigated. Expression of CXC chemokines was determined in the epithelium of patients with chronic rhinosinusitis by immunohistochemistry. In a cell culture system of A549 respiratory epithelial cells, chemokine levels were quantified by enzyme‐linked immunosorbent assay (ELISA) after stimulation with supernatants originating from three different staphylococcal strains or with trypsin, representing a serine protease. Inhibition experiments were performed with prednisolone, with the serine protease inhibitor 4‐(2‐aminoethyl)‐benzenesulphonylfluoride (AEBSF) and with the nuclear transcription factor (NF)‐κΒ inhibitor (2E)‐3‐[[4‐(1,1‐dimethylethyl)phenyl]sulphonyl]‐2‐propenenitrite (BAY) 11–7085. Electromobility shift assays (EMSA) were used to demonstrate NF‐κB‐dependent protein synthesis. CXC chemokines interleukin (IL)‐8, growth‐related oncogene alpha (GRO‐α) and granulocyte chemotactic protein‐2 (GCP‐2) were expressed in the patients’ epithelium whereas epithelial cell‐derived neutrophil attractant 78 (ENA‐78) was rarely detected. In A549 cells, chemokines IL‐8, ENA‐78 and GRO‐α but not GCP‐2 were induced by trypsin and almost equal levels were induced by staphylococcal supernatants. IL‐8, GRO‐α and ENA‐78 synthesis was suppressed almost completely by AEBSF and BAY 11–7085, whereas prednisolone reduced chemokine levels differentially dependent on the supernatant added. CXC chemokines were detectable in the epithelium of patients with chronic rhinosinusitis. Staphylococcal serine proteases induced CXC chemokines in A549 cells, probably by the activation of proteases activated receptors, and thus might potentially be involved in neutrophilic inflammation in chronic sinusitis.", "labels": [2, 17], "labels_text": ["Biology", "Medicine"]}, {"corpus_id": 30280727, "title": "The pathogenesis and significance of the urinary alcohol cycle in rats fed ethanol intragastrically.", "abstract": "The blood alcohol level cycle (BALC) of the intragastric tube feeding model first described by Tsukamoto et al., has three separate essential mechanistic components. The first is the requirement for an intact functioning thyroid. The evidence for this is that propylthiouracil or severance of the pituitary stalk completely prevents the cycle. What happens instead of the cycle is that the blood alcohol level rises to a lethal level when ethanol is given continuously at a dose of 11 g/kg/day by stomach tube. When excess thyroid hormone is given orally it markedly attenuates the cycle because it interferes with the changes in the level of thyroid hormone during the cycle. The second component is norepinephrine. Catecholamines are markedly elevated at the peaks of the cycle. Both propranolol and phenoxybenzamine, which are beta- and alpha-blockers, prevent the cycle. Also, when catecholamines are fed in excess in the form of ephedrine, the cycle is eliminated. The third element essential to the cycle is the generation of NAD to support the oxidation of alcohol by alcohol dehydrogenase. When complex I (NADH dehydrogenase) of the mitochondrial electron transport chain is inhibited by feeding rotenone, the cycle is totally eliminated and blood alcohol levels remain constant at 200 mg/%. Thus NADH increases and NAD decreases at the peak of the cycle. Without the fluxuation of NAD, ADH activity cannot fluctuate during the cycle and the cycle is prevented. The significance of the BALC in the understanding of alcohol liver disease pathogenesis is that there's a marked difference in the gene expression and liver toxicity when the peaks and troughs of the cycle are compared. The expression of 1000+ genes is either two-fold up or down regulated as determined by microarray analysis. At the peaks there is increased liver pathology, especially inflammatory changes in the liver associated with an increase of iNOS expression. The genes responsive to hypoxia inducible factor 1alpha (HIF1alpha) regulation are increased including the expression of erythropoietin, adrenomedullin and adrenergic receptor alpha 1a and d. The expression of prolyl hydroxylase, which destabilizes HIF1alpha, increases when the BAL drops to low levels during the cycle. The level of oxygen, as measured on the surface of the liver, is decreased at the peaks, compared to control livers. The NADH/NAD ratio is markedly increased and ATP levels are markedly decreased at the BAL peaks. Also, endotoxin in the blood is very high at the peaks and very low at the troughs. When the blood alcohol levels fall during the cycle, there is an increase in ALT, suggesting that reoxygenation from the hypoxic state at the peaks causes an ischemic reperfusion injury-like lesion in the liver. At this time there is also an increase in expression of many important enzymes such as manganese SOD. Genes such as c-fos and CTGF are increased in expression. These contrasting findings at the peaks and troughs indicate that the blood alcohol levels, which fluctuate up and down, change the gene expression and the pathology of the liver.", "labels": [17], "labels_text": ["Medicine"]}, {"corpus_id": 145704191, "title": "On the Importance of Self-Determination for Intrinsically-Motivated Behavior", "abstract": "Yoked pairs of subjects solved puzzles such that one member of each pair was given choice about what puzzles to work on and how much time to allot to each, while the yoked subject was assigned the same puzzles and time allotments as those chosen by the first subject. It was predicted and found that subjects who chose the activities and time allotments -in other words, who had additional self-determination--would be more intrinsically motivated than subjects doing the same activity without choice.", "labels": [21], "labels_text": ["Psychology"]}, {"corpus_id": 6393360, "title": "Corrigendum to: \"Convergence analysis of discrete legendre spectral projection methods for hammerstein integral equations of mixed type\" Applied Mathematics and Computation Volume 265, 15 August 2015, Pages 574-601", "abstract": "The authors regret the fact that throughout the paper, we assumed ‖Q n ‖ L 2 ≤ p, where p is a constant independent of n (see estimate (2.45)), which is not true. Although it is true that, ‖Q n u ‖ L 2 ≤ p 1 ‖ u ‖ ∞ , where p 1 is a constant independent of n . Since we used ‖Q n ‖ L 2 ≤ p, in the proof of Theorem 3.8, it is not correct to conclude the results of Theorems 3.8 and 3.9. In this corrigendum, we have modified the Theorem 3.8 and provided the result in the infinity norm. To do this, we made an additional assumption that, for j = 1 , 2 , ∂ j ∂t j ψ (0 , 1) i (t, x (t)) exists and are Lipschitz continuous in x , i.e., for any x 1 , x 2 ∈ R , ∃ d i, 1 , d i, 2 > 0 , i = 1 , 2 , . . . , m such that ∣∣∣∣ ∂ j ∂t j ψ (0 , 1) i (s, x 1 ) − ∂ j ∂t j ψ (0 , 1) i (s, x 2 ) ∣∣∣∣ ≤ d i, j | x 1 − x 2 | , ∀ s ∈ [ −1 , 1] , j = 1 , 2 , ∀ s ∈ [ −1 , 1] , and denote l 3 = max i =1 , 2 , ... ,m d i, 1 , l 4 = max i =1 , 2 , ... ,m d i, 2 . To prove the result of Theorem 3.8 in infinity norm, we have modified the", "labels": [16], "labels_text": ["Mathematics"]}, {"corpus_id": 202917663, "title": "Ningaloo Niño/Niña and their regional climate impacts as recorded by corals along the coast of Western Australia", "abstract": "Abstract Ningaloo Nino/Nina is characterized by abnormal warming/cooling of sea surface temperature (SST) along the coast of Western Australia, leading to coastal marine ecosystem disruptions and abnormal climate conditions in the eastern Indian Ocean and Western Australia. Owing to short instrumental records, long-term Ningaloo Nino/Nina variability and its impacts on regional climate are less understood. In this study, coral δ18O records with bimonthly resolution from two sites along the Western Australian coast are used to investigate the relationship between coral δ18O and local SST. Significant correlations exist between coral δ18O and Ningaloo SST with 1-month lag, and thus the former is employed to represent Ningaloo Nino/Nina variability during 1854–1993. Coral δ18O reveals that the Ningaloo Nino/Nina features interdecadal variations, occurring more frequently in the periods of 1860–1890 and 1900–1970. Correspondingly, the impacts of Ningaloo Nino/Nina on the northwestern Australian (NWA) rainfall exhibited marked interdecadal variations in the 20th century. Significant correlations between Ningaloo Nino/Nina and NWA rainfall occurred from 1900 to 1970, a period when frequent Ningaloo Nino/Nina events were recorded by coral δ18O. An increase in the correlation with rainfall in the recent decades was revealed in the instrumental records. Therefore, our study indicates the potential of using tropical corals to study long-term Ningaloo Nino/Nina variability and their regional impacts.", "labels": [9, 10], "labels_text": ["Environmental science", "Geography"]}, {"corpus_id": 22650947, "title": "Optimizing throughput performance of FMIPv6 over legacy 802.11 networks using iterative scanning", "abstract": "Predictive handover protocols like FMIPv6 have been proposed to provide seamless handover to MNs with minimum handover latency and packet losses. An essential prerequisite of FMIPv6 protocol is the advance discovery of candidate access points while the MN is still connected to its Present Access Router, a process which is carried out by the underlying data link layer protocol. The FMIPv6 standard only specifies the seamless handover operation at the network layer and does not take into consideration the impact of the relevant mechanism, such as the advance access point discovery process, on the overall seamless operation in terms of packet losses. At the data-link layer, the MN may repeatedly preform channel scanning operations to discover the in-range candidate APs. During the scan process, a MN is unable to transmit or receive packets leading to service quality degradation. This paper will analyze the implication of the IEEE 802.11 scanning process, that is carried out in advance to the actual initiation of the FMIPv6 handover process as part of the candidate access points discovery process. The impact of such a scan process is assessed on the overall seamlessness of the FMIPv6 protocol and its impact on the user's QoE. In this regard, an iterative channel scanning solution approach would be described, which has been proposed to offset the adverse affects of 802.11 channel scanning process on the overall seamlessness of the FMIPv6 protocol in a legacy 802.11 network, especially during the candidate AP discovery process. A detailed evaluation of the performance of our proposed scheme will be presented based on extensive simulation analysis.", "labels": [5], "labels_text": ["Computer science"]}, {"corpus_id": 125439831, "title": "Distribution Similarity based Data Partition and Nearest Neighbor Search on Uncertain Data", "abstract": "", "labels": [8], "labels_text": ["Engineering"]}, {"corpus_id": 167730121, "title": "Cut your cost : processing", "abstract": "Various services are required in the different stages of any processing cycle. These include electricity and water supply as well as water treatment. All services and service-related expenditures are direct expenses and the efficient management of these services contributes to a company's bottom line.", "labels": [0], "labels_text": ["Agricultural and Food sciences"]}, {"corpus_id": 163790239, "title": "Opere Scelte.G. M. A. Carrara", "abstract": "", "labels": [12], "labels_text": ["History"]}, {"corpus_id": 154579299, "title": "Middle East Turmoil and Human Rights: How will the ‘New’ Regimes Expand Civil Liberties", "abstract": "AbstractDuring the spring of 2011, there were a number of significant developments in North Africa and the Middle East. Specifically, Egypt, Libya, Syria, Tunisia, and Yemen all experienced levels of civil unrest not seen in more than a generation. Clearly there are cries for democracy and freedom, but what will this mean to groups that have historically been discriminated against or disenfranchised regardless of the type of regime in power? For example, will women fare any better as a result of a new government in Tunisia? Will gays in Cairo find a more tolerant government? Can ethnic or religious minorities in Tripoli endure or flourish? The answers to these questions get to the heart of meaningful transformations in governance structures in MENA states.", "labels": [20], "labels_text": ["Political science"]}, {"corpus_id": 140736711, "title": "Orbital control on Upper Triassic Playa cycles of the Steinmergel-Keuper (Norian): A new concept for ancient playa cycles", "abstract": "Abstract The Norian Steinmergel‑Keuper (SMK) represents a low-latitude cyclically-bedded playa system of the Mid-German Basin. We investigated a drilling site (core Morsleben) and sections from marginal positions. Dolomite/red mudstone beds form rhythmic alternations that were associated with varying monsoon activity. Hence, low K/Al ratios of dolomite beds suggest increased chemical weathering of the crystalline hinterland and therefore increased monsoonal rainfall. High K/Al ratios in red mudstone beds reflect increased physical weathering of the hinterlands during dryer periods. Dolomite layers reflect the lake stage (maximum monsoon) while red mudstones indicate the dry phase (minimum monsoon) of the playa cycle. We distinguished five major types of cyclic facies alternations, representing specific facies zones in the playa system. We have implemented spectrophotometry as a tool for high-resolution cyclostratigraphy. The dense sampling increment (up to 1 cm) allows for the recognition of all orbital frequencies. Sediment colour profiles reveal striking hierarchical cycles from semi-precession (SP, 99 kyr) over precession (P, 19.8 kyr) and obliquity (O, 36 kyr) to eccentricity (E1-2 109 kyr; E3, 413 kyr). A significant ∼ 2 Myr-signal is attributed to the longer-term eccentricity E4. One monsoonal (precession) cycle includes two carbonate precipitation events. We propose that stratified mudstone and red mudstone are associated with maximum and minimum monsoon during the transition of the solstices in perihelion and aphelion, respectively. The two carbonate precipitation events were most likely created when equinoxes were in perihelion and aphelion, respectively. A sedimentary semi-precession response cycle is a novel finding for the Norian strata. The obliquity signal is attributed to incoming atmospheric moisture from the northeast of the SMK basin. The E4 cycle controls lake-level changes over long times. Apparently, E4 is responsible whether or not a threshold value is crossed. Bundles of 109 kyr and 413 kyr in red mudstones suggest a dry system with reduced monsoonal activity. In contrast, humid periods reveal thick layers of dolomite beds, indicating that during those intervals the monsoonal activity was strong enough to prevent the playa system from drying out completely.", "labels": [9, 10], "labels_text": ["Environmental science", "Geography"]}, {"corpus_id": 123224455, "title": "Application of Cyclic Collineations to the Construction of Balanced $L$-Restrictional Prime Powered Lattice Designs", "abstract": "", "labels": [16], "labels_text": ["Mathematics"]}, {"corpus_id": 7228288, "title": "Dietary intake of patients with chronic kidney disease entering the LORD trial: adjusting for underreporting.", "abstract": "OBJECTIVE\nThe study objective was to determine the dietary intake of patients with chronic kidney disease before and after filtering for suspected underreporters and to investigate the impact of underreporting on the interpretation of diet data.\n\n\nDESIGN\nThis was a cross-sectional study.\n\n\nSETTING\nThe study included outpatients from hospitals and clinics in Northern Tasmania, Australia.\n\n\nPATIENTS\nData from 113 patients enrolled in the Lipid Lowering and Onset of Renal Disease trial were used in this study. Patients with serum creatinine greater than 120 mmol/L were included, and those taking lipid-lowering medication were excluded.\n\n\nMETHODS\nPatients completed a 4-day self-report diet diary, and FoodWorks software was used to determine their daily intake of energy, macronutrients, and specific micronutrients. Diet diaries were assessed for likely underreporting using the Goldberg cutoff approach with a ratio of energy intake to estimated resting energy expenditure of 1.27. Nutrient intakes were compared with current National Kidney Foundation's Kidney Disease Outcomes Quality Initiative guidelines, World Health Organization recommendations, recommended daily allowances, and daily values adjusted for energy intake.\n\n\nRESULTS\nDemographics of the patients were as follows: male/female, 71/42; age (mean +/- standard deviation), 60 +/- 15 years; body mass index, 28.6 +/- 6.0 kg/m(2), and serum creatinine, 223.4 +/- 110.0 mmol/L. According to the criteria, 80 patients (70.8%) were underreporting their energy intake. Underreporters were more likely to be female and younger, and have a higher body mass index and elevated serum creatinine. In all patients, daily energy intake (89.6 +/- 32.4 kJ/kg) was lower than recommended (125-145 kJ/kg); however, this was not the case for valid reporters (128.3 +/- 23.7 kJ/kg). Protein intake was higher (0.9 +/- 0.3 g/kg) than recommended (0.75 g/kg) in all patients and even higher (1.2 +/- 0.3 g/kg) in valid reporters. Mean calcium, zinc, and dietary fiber intakes were all below recommendations in all patients, but these differences were not apparent in valid reporters.\n\n\nCONCLUSION\nInterpreting self-report diet diary data from patients with chronic kidney disease without attempting to exclude underreporters will lead to erroneous conclusions, especially in respect to energy, protein, dietary fiber, calcium, and zinc intakes.", "labels": [17], "labels_text": ["Medicine"]}, {"corpus_id": 145310579, "title": "Marijuana and LSD: A survey of one college campus.", "abstract": "", "labels": [21], "labels_text": ["Psychology"]}, {"corpus_id": 44761491, "title": "Free-operant avoidance conditioning in individual and paired human subjects.", "abstract": "Male, medical and graduate students were subjected to a non-discriminated avoidance regimen with shock-shock and response-shock intervals of 10 sec. Using a yoked-chair procedure it was found that acquisition of the button-pressing avoidance response was influenced by the social environment in which the conditioning occurred. There was a significantly greater number of \"learners\" among subjects conditioned individually than among those exposed to the conditioning procedures in the presence of a second person.", "labels": [2, 21], "labels_text": ["Biology", "Psychology"]}, {"corpus_id": 119104010, "title": "Systematic Extraction of QGP Properties", "abstract": "We investigate the collision energy dependence of shear viscosity over the entropy density ratio $\\eta/s$ in Au+Au collisions at $\\sqrt{s_{NN}}=19.6, 39$, and $62.4$ GeV, using Bayesian statistical analysis and Gaussian process emulators to explore the full input parameter space of a transport+hydrodynamics hybrid model. The ratio is found to decrease as a function of collision energy, supporting the results from previous studies performed with the same hybrid model.", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 154788124, "title": "An economic history of Kenya and Uganda, 1800-1970", "abstract": "", "labels": [6, 12], "labels_text": ["Economics", "History"]}, {"corpus_id": 51923837, "title": "Information-Theoretic Scoring Rules to Learn Additive Bayesian Network Applied to Epidemiology", "abstract": "Bayesian network modelling is a well adapted approach to study messy and highly correlated datasets which are very common in, e.g., systems epidemiology. A popular approach to learn a Bayesian network from an observational datasets is to identify the maximum a posteriori network in a search-and-score approach. Many scores have been proposed both Bayesian or frequentist based. In an applied perspective, a suitable approach would allow multiple distributions for the data and is robust enough to run autonomously. A promising framework to compute scores are generalized linear models. Indeed, there exists fast algorithms for estimation and many tailored solutions to common epidemiological issues. The purpose of this paper is to present an R package abn that has an implementation of multiple frequentist scores and some realistic simulations that show its usability and performance. It includes features to deal efficiently with data separation and adjustment which are very common in systems epidemiology.", "labels": [5], "labels_text": ["Computer science"]}, {"corpus_id": 154996513, "title": "Social choice in economic environments", "abstract": "Abstract This paper considers the consistency of Arrow's axioms in the choice-theoretic version of his impossibility theorem when natural economic restrictions are placed on individual preferences and on the admissible feasible sets. Both pure public goods and pure private goods environments are considered. It is demonstrated that a social choice correspondence exists that satisfies weak Pareto, independence of infeasible alternatives, nondictatorship, and Arrow's choice axiom on these restricted domains. However, a strengthened version of the independence axiom is shown to result in impossibility theorems.", "labels": [6], "labels_text": ["Economics"]}, {"corpus_id": 76826509, "title": "Left ventricular function and intracardiac blood flow in acute myocardial infarction", "abstract": "", "labels": [17], "labels_text": ["Medicine"]}, {"corpus_id": 129575931, "title": "The southern extension of the East African Rift System and related igneous activity", "abstract": "ZusammenfassungNeue Einzelheiten über das Bruchmuster in der Spät- und Post-Karroo im Osten des südlichen Afrikas sowie über die damit verbundenen Magmagesteine sind auf einer Karte angegeben. Das Bruchmuster hat eine außerordentliche Ähnlichkeit mit dem Ostafrikanischen Graben, welcher eine Fortsetzung davon ist.Ein enger Parallelismus besteht zwischen den Brüchen des tektonischen Grabens und den intrakratonischen, orogenetischen Zonen sowie auch örtlich innerhalb der Zonen zwischen den Brüchen und dem Schieferungsstreichen der Gneise. Der Unterschied im Relief über die Verwerfungen hin ist bis zu 2000 feet; viele dieser tektonischen Gräben sind asymmetrisch, und Verschiebungen geschehen nur entlang einer Seite.Obgleich Erdbewegungen durch lange Zeiträume unterbrochen waren, konnten jedoch zwei Hauptepisoden von der Post-Karroo bis zur Kreide und von dem Tertiär bis zur heutigen Zeit festgestellt werden. Neunundvierzig isotopische Alter für Magmagestein sind in der Literatur zitiert und deuten auf eine eruptive Tätigkeit von über 100 M. J. hin.AbstractNew details of the late- and post-Karroo fracture pattern in eastern southern Africa are shown on a map together with associated igneous rocks. The pattern is remarkably like that of the East African Rift Valleys with which it is continuous.There is a close parallelism between the Rift fractures and intracratonic orogenic belts, and also locally between the fractures and foliation trends of the gneisses in the belts. Relief differences across the faults range up to 2000 feet; many of the Rifts are asymmetrical with displacement only along one side.Although earth movements were intermittent over a long period of time, two main episodes occurred during post-Karroo to Cretaceous and Tertiary to recent times. Forty-nine isotopic ages of igneous material are taken from the literature and indicate eruptive activity over a 100 m. y. period.RésuméNouveaux détails concernant le dessin de fracture pendant le Karroo Supérieur et le Post-Karroo dans l'est de l'Afrique méridionale ainsi que les roches ignées associées sont indiqués sur une carte. On y observe une similarité très remarquable entre le dessin de fracture de l'Afrique méridionale et celui du fossé tectonique de l'Afrique-Est, du quel il est un prolongement.Il y a un parallélisme étroit entre les fractures de fossé tectonique et les zones orogéniques ainsi que localement entre les fractures et la direction de foliation des gneisses dans les zones orogéniques. La différence en relief à travers les failles se range près de 2000 feet; beaucoup de fossés tectoniques sont asymmétriques; ils montrent un déplacement sur un côté seulement.Les mouvements de terre étaient intermittents pendant une longue période de temps; mais deux épisodes principaux se présentaient pendant le Karroo Supérieur jusqu'au Crétacé et pendant le Tertiaire jusqu'au Quaranteneuf âges isotopiques de roches ignées sont cités de la littérature consultée et les âges indiquent une activité eruptive plus de 100 m. a.Краткое содержаниеПриложена карта, дающ ая новые данные о разл омах формации Карру на востоке южной Африки и связанные с ней магм атические породы. Картина разломов имеет больш ое сходство с восточно-африкански м грабенем. Хотя движения масс шли неп рерывно, различают дв а главных периода их: первый от после-Карру до мела, второй от трет ичного периода до сегодняшн его дня. На основании 49 опре делений возраста по и зотопному методу установили, чт о эруптивная деятель ность протекала в течение 100милл. лет.", "labels": [9], "labels_text": ["Environmental science"]}, {"corpus_id": 119747683, "title": "Computational/experimental study of the flowfield on a body of revolution at incidence", "abstract": "A joint computational-experimental study of the vortical flowfield on a pointed body of revolution is undertaken. The incompressible Navier-Stokes equations are solved numerically for steady flow around an ogive-cylinder at angle of attack. The three-dimensional vortical flow is investigated, with emphasis on the tip and the near-wake region. Comparisons of computational results with results of a companion towing-tank experiment are presented at Re(L) = 1000. Results of a wind tunnel experiment at Re(L) = 820,000, featuring use of a seven-hole pressure probe, also are presented. It was observed that at the low Reynolds number of the towing tank study, the leeside flow was symmetric at the angles of attack considered. For the same configuration at the higher Reynolds number of the wind tunnel study, the flow was asymmetric under equivalenat conditions for some of the angles of attack studied. The topology of the flow is discussed and conclusions are drawn concerning the growth and stability of the primary vortices.", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 58543916, "title": "Genetic Influences on the Amount of Cell Death in the Neural Tube of BXD Mice Exposed to Acute Ethanol at Midgestation", "abstract": "BACKGROUND\nFetal alcohol spectrum disorders (FASD) have a strong genetic component although the genes that underlie this are only beginning to be elucidated. In the present study, one of the most common phenotypes of FASD, cell death within the early developing neural tube, was examined across a genetic reference population in a reverse genetics paradigm with the goal of identifying genetic loci that could influence ethanol (EtOH)-induced apoptosis in the early developing neural tube.\n\n\nMETHODS\nBXD recombinant inbred mice as well as the parental strains were used to evaluate genetic differences in EtOH-induced cell death after exposure on embryonic day 9.5. Dams were given either 5.8 g/kg EtOH or isocaloric maltose-dextrin in 2 doses via intragastric gavage. Embryos were collected 7 hours after the initial exposure and cell death evaluated via TUNEL staining in the brainstem and forebrain. Genetic loci were evaluated using quantitative trait locus (QTL) analysis at GeneNetwork.org.\n\n\nRESULTS\nSignificant strain differences were observed in the levels of EtOH-induced cell death that were due to genetic effects and not confounding variables such as differences in developmental maturity or cell death kinetics. Comparisons between the 2 regions of the developing neural tube showed little genetic correlation with the QTL maps exhibiting no overlap. Significant QTLs were found on murine mid-chromosome 4 and mid-chromosome 14 only in the brainstem. Within these chromosomal loci, a number of interesting candidate genes were identified that could mediate this differential sensitivity including Nfia (nuclear factor I/A) and Otx2 (orthodenticle homeobox 2).\n\n\nCONCLUSIONS\nThese studies demonstrate that the levels of EtOH-induced cell death occur in strain- and region-dependent manners. Novel QTLs on mouse Chr4 and Chr14 were identified that modulate the differential sensitivity to EtOH-induced apoptosis in the embryonic brainstem. The genes underlying these QTLs could identify novel molecular pathways that are critical in this phenotype.", "labels": [17], "labels_text": ["Medicine"]}, {"corpus_id": 88519577, "title": "Optimisation dans la d\\'etection de communaut\\'es recouvrantes et \\'equilibre de Nash", "abstract": "Community detection in graphs has been the subject of many algorithms. Recent methods want to optimize a modularity function which shows a maximum of relationships within communities and found a minimum of inter-community relations. these algorithms are applied to unipartite, multipartite and directed graphs. However, given the NP-completeness of the problem, these algorithms are heuristics that do not guarantee an optimum. In this paper we introduce an algorithm which, based on an approximate solution obtained through a efficient detection algorithm, modifie it to achieve a local optimum based on a function. this reassignment function is a potential function and therefore the computed optimum is a Nash equilibrium. We supplement our method with an overlap function that allows to have simultaneously the two detection modes. Several experiments show the interest of our approach.", "labels": [5], "labels_text": ["Computer science"]}, {"corpus_id": 143320771, "title": "영어 원어민 한국어 학습자의 초분절음 특징 연구", "abstract": "Both advanced- and beginning-labeled native English learners of Korean and Korean native speakers took part in the production experiment which examined acquiring some selected Korean suprasegmental factors such as F0, speech rate, and boundary cues. In the test, both English groups showed comparatively low mean value of F0, and higher value of F0 in the initial part of the sentences. Beginning-labeled English learners of Korean exhibited a slower declination tilt and slow speech rate, while advanced-labeled English learners of Korean hold a steeper declination tilt and comparatively fast speech rate. The results suggest that (1) L2 developmental patterns of production clearly have been influenced by L1 system, and (2) Each phonetic cue has different developmental stage", "labels": [14], "labels_text": ["Linguistics"]}, {"corpus_id": 140134849, "title": "Complex width-discharge relations in natural river sections", "abstract": "Hydraulic geometry exponents may be used to discriminate between types of river section. This is illustrated by a discriminant analysis of data from riffle and pool sections. The complexity of most natural channels, however, precludes the use of a single index to cover a wide range of discharges. This is demonstrated in an analysis of several width-discharge curves defined up to, but not beyond, bankfull stage.", "labels": [11], "labels_text": ["Geology"]}, {"corpus_id": 227321016, "title": "Don Pío Pico’s Historical Narrative", "abstract": "", "labels": [12], "labels_text": ["History"]}, {"corpus_id": 13009429, "title": "Synergy of gemcitabine and lidamycin associated with NF-κB downregulation in pancreatic carcinoma cells", "abstract": "AbstractAim:To investigate the effects on human pancreatic cancer PANC-1 and SW1990 cells using a combination of lidamycin (LDM) and gemcitabine.Methods:A 3-(4,5-dimethylthiazol-2-yl)-2,5-diphenyltetrazolium bromide assay was used to determine the growth inhibition of drugs in PANC-1 and SW1990 cells. The effects on apoptosis were measured by terminal uridine deoxynucleotidyl transferase dUTP nick end labeling assay and flow cytometry combined with fluorescein-isothiocyanate-Annexin V/propidium iodide staining. The activity of caspase-3 was measured with a special assay kit. The mitochondrial membrane potential was determined by confocal microscopy analyses. The level of mRNA encoding K-ras in the cells was determined by RT-PCR analysis. The expression of K-ras, NF-κB, and Bcl-2 was detected by Western blotting analysis.Results:There was a significant reduction in proliferation in the pancreatic cancer cell lines treated with a combination of gemcitabine and LDM. The overall growth inhibition directly correlated with apoptotic cell death. LDM potentiated the gemcitabine-induced cell killing by reducing mitochondrial membrane potential and increasing the caspase-3 activity. Notably, the K-ras mRNA level was significantly reduced with the combination of gemcitabine and LDM. The results for K-ras, NF-κB, and Bcl-2 proteins also showed downregulation in the combination group relative to the single-agent treatment and the untreated control.Conclusion:LDM can potentiate the growth inhibition induced by gemcitabine in human pancreatic cancer cells, and the synergy may be associated with NF-κB downregulation.", "labels": [2, 4, 17], "labels_text": ["Biology", "Chemistry", "Medicine"]}, {"corpus_id": 155992822, "title": "An Empirical Study on Youth's Preference for Social Networking Sites", "abstract": "Internet has dramatically transformed the way present generation youth interact with one another. The usage of social networking sites is increasing drastically among urban youth in India. Ironically online behaviour among youth as an area of research is understudied. The purpose of this paper was to explore the perception, preference and usage of social network sites among the young population. The data was collected by a self-administered questionnaire through personal survey. Data analysis revealed respondents’ perception and preference for various social networking sites on parameters categorized as functional dimension and association dimension. The finding of the study provides useful insights for web designers regarding web features, design and content that would increase usage and preference. The research finding provides suggestions and directions for making social networking sites attractive, unique, engaging and user’s friendly.", "labels": [3], "labels_text": ["Business"]}, {"corpus_id": 38447834, "title": "Syntheses and a Solid State Structure of a Dinuclear Molybdenum(V) Complex with Pyridine", "abstract": "A mononuclear complex [MoOCl4(H2O)]− readily forms a metal−metal bonded {Mo2O4}2+ core. A high content of pyridine in the reaction mixture prevents further aggregation of dinuclear cores into larger clusters and a neutral, dinuclear complex with the [Mo2O4Cl2(Py)4] composition is isolated as a product. Solid state structures of two compounds containing this complex, [Mo2O4Cl2(Py)4]·2.25Py (1) and [Mo2O4Cl2(Py)4]·1.5PyHCl (2), were investigated by X-ray crystallography.", "labels": [15], "labels_text": ["Materials science"]}, {"corpus_id": 234081307, "title": "Neon’s electronic blueprint", "abstract": "", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 153416873, "title": "What Keynes Knew", "abstract": "", "labels": [6], "labels_text": ["Economics"]}, {"corpus_id": 142669149, "title": "Book Review: Records of the Courts of Sussex County Delaware 1677-1710. Volume I: 1677- 1689. Volume II: 1690-1710, edited with an introduction by Craig W. Horle", "abstract": "", "labels": [12], "labels_text": ["History"]}, {"corpus_id": 143213939, "title": "The Criminal Procedure (Insanity and Unfitness to Plead) Act 1991", "abstract": "In recent years, the procedures and criteria by which defendants are found unfit to plead or not guilty by reason of insanity (the special verdict) have come in for frequent criticism. Under the Criminal Procedure (Insanity) Act 1964 the automatic consequence of a finding of unfitness to plead or a special verdict has been that the defendant is made subject to a hospital order with restrictions without limit of time under sections 37 and 41 of the Mental Health Act 1983. The effect of a restriction order is that the patient may be detained indefinitely, and may only be discharged by the Home Secretary or a Mental Health Review Tribunal (MHRT). Hence, a defendant found unfit to plead under the 1964 Act lost his right to be tried and faced potentially indefinite detention in hospital for a crime which he might not have committed.l Two cases highlighted the potential injustices. The first was that of Glenn Pearson, a tnentally handicapped man who was found unfit to plead to an indictment of stealing three light bulbs and five pounds. He was ordered to be detained under a restriction order at a mental handicap hospital. His appeal against his detention was heard by a MHRT after three months. His discharge was ordered by the tribunal because, although mentally handicapped, he was not suffering from mental impairment, which requires abnormally aggressive or seriously irresponsible conduct.2 Because a tribunal has a duty to discharge a patient who is not suffering from mental disorder within the meaning of the Mental Health Act 1983, Glenn Pearson was discharged to his home.3 The second case was that of Valerie Hodgson who is mentally handicapped and lived with her father. One morning she found her father's body. He had been stabbed in the chest. During interviews with the police, she confessed to the murder. She was found unfit to plead and was detained in a secure hospital. Fourteen months later, new evidence emerged, and her nephew was convicted of the murder. The insanity defence lost its attraction after the introduction of the plea of diluinished responsibility to murder,4 and because under the 1964 Act the automtic consequence of a special verdict was the imposition of a hospital order without limit of time.5 Defendants were therefore unlikely to raise the defence. In fact, the", "labels": [13], "labels_text": ["Law"]}, {"corpus_id": 122210057, "title": "Accurate Sequential Tests on the Mean of an Exponential Distribution", "abstract": "", "labels": [16], "labels_text": ["Mathematics"]}, {"corpus_id": 132425246, "title": "No. 41817. Finland and Lao People’s Democratic Republic", "abstract": "Agreement between the Government of the Republic of Finland and the Government of the Lao People’s Democratic Republic on the Co-operation in the Sustainable Forestry and Rural Development Project. Bangkok, 3 July 2003 and Vientiane, 3 July 2003", "labels": [20], "labels_text": ["Political science"]}, {"corpus_id": 122262247, "title": "SU‐E‐E‐11: Results from the Tomotherapy Daily QA Using the Rotational Therapy Phantom", "abstract": "Purpose: In this study we will present results from the daily QA program used to monitor the tomotherapy machine over a period of eight months. Methods: The daily QA uses the Rotational Therapy Phantom, Gammex 507 (RTP). The RTP system allows for checking the rotational output, energy, gantry speed, gantry position, MLC‐Gantry position synchrony and beam profile constancies. All of these tests are done within one five‐minute procedure to check these metrics on the tomotherapy machine. The measurements are done using two ion chambers connected to the TomoElectrometer in rate collection mode. Daily QA data is analyzed using the Rotational Therapy Phantom Software(RTPS) to compare the constancy of these metrics relative to a standard set. The Daily QA protocol runs a dynamic MLC, five‐identical‐rotation procedure with a period of 40 seconds per rotation. Results: Measurements are taken using the TomoElectrometer with a sample time of 200ms, because the procedure utilizes dynamic MLC and rotational gantry, the procedure allows the software to detect variations in the output rate, energy constancies, gantry speed, position and MLC/Gantry position synchrony at the same rate. This work will present examples of these variations including evidence on gantry position/MLC asynchrony of up to 2 seconds. This corresponds to 18 degrees or 2.55 projections. Conclusions: Using the RTPS for daily QA on tomotherapy system shows that the system can run with up to 2 seconds (18 degrees) asynchrony between the MLC and the gantry position. This 18 degree discrepancy between the plan and the actual delivery could result in significant clinical outcome for a wide range of treatment sites, such as prostate, H&N, Lung and Brain treatments. Work is currently being done to expand the application of the RTPS to be applicable on the Varian and Elekta rotational therapy modalities. Kennith Freeman is an employee of Gammex Inc.", "labels": [17, 19], "labels_text": ["Medicine", "Physics"]}, {"corpus_id": 88518305, "title": "Sparsity-accuracy trade-off in MKL", "abstract": "We empirically investigate the best trade-off between sparse and uniformly-weighted multiple kernel learning (MKL) using the elastic-net regularization on real and simulated datasets. We find that the best trade-off parameter depends not only on the sparsity of the true kernel-weight spectrum but also on the linear dependence among kernels and the number of samples.", "labels": [5], "labels_text": ["Computer science"]}, {"corpus_id": 53415971, "title": "Tunable graphene-based polarizer", "abstract": "It is shown that an attenuated total reflection structure containing a graphene layer can operate as a tunable polarizer of the electromagnetic radiation. The polarization angle is controlled by adjusting the voltage applied to graphene via external gate. The mechanism is based on the resonant coupling of $p-$polarized electromagnetic waves to the surface plasmon-polaritons in graphene. The presented calculations show that, at resonance, the reflected wave is almost 100% $s-$polarized.", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 206571761, "title": "Use of Mobile Device Data To Better Estimate Dynamic Population Size for Wastewater-Based Epidemiology.", "abstract": "Wastewater-based epidemiology is an established approach for quantifying community drug use and has recently been applied to estimate population exposure to contaminants such as pesticides and phthalate plasticizers. A major source of uncertainty in the population weighted biomarker loads generated is related to estimating the number of people present in a sewer catchment at the time of sample collection. Here, the population quantified from mobile device-based population activity patterns was used to provide dynamic population normalized loads of illicit drugs and pharmaceuticals during a known period of high net fluctuation in the catchment population. Mobile device-based population activity patterns have for the first time quantified the high degree of intraday, week, and month variability within a specific sewer catchment. Dynamic population normalization showed that per capita pharmaceutical use remained unchanged during the period when static normalization would have indicated an average reduction of up to 31%. Per capita illicit drug use increased significantly during the monitoring period, an observation that was only possible to measure using dynamic population normalization. The study quantitatively confirms previous assessments that population estimates can account for uncertainties of up to 55% in static normalized data. Mobile device-based population activity patterns allow for dynamic normalization that yields much improved temporal and spatial trend analysis.", "labels": [9], "labels_text": ["Environmental science"]}, {"corpus_id": 38350361, "title": "Robust calculation of effective atomic numbers: the Auto-Z(eff) software.", "abstract": "PURPOSE\nThe most appropriate method of evaluating the effective atomic number necessitates consideration of energy-dependent behavior. Previously, this required quite laborious calculation, which is why many scientists revert to over-simplistic power-law methods. The purpose of this work is to develop user-friendly software for the robust, energy-dependent computation of effective atomic numbers relevant within the context of medical physics, superseding the commonly employed simplistic power law approaches.\n\n\nMETHOD\nVisual Basic was used to develop a GUI allowing the straightforward calculation of effective atomic numbers. Photon interaction cross section matrices are constructed for energies spanning 10 keV to 10 GeV and elements Z = 1-100. Coefficients for composite media are constructed via linear additivity of the fractional constituents and contrasted against the precalculated matrices at each energy, thereby associating an effective atomic number through interpolation of adjacent cross section data. Uncertainties are of the order of 1-2%.\n\n\nRESULTS\nAuto-Z(eff) allows rapid (∼0.6 s) calculation of effective atomic numbers for a range of predefined or user-specified media, allowing estimation of radiological properties and comparison of different media (for instance assessment of water equivalence). The accuracy of Auto-Z(eff) has been validated against numerous published theoretical and experimental predictions, demonstrating good agreement. The results also show that commonly employed power-law approaches are inaccurate, even in their intended regime of applicability (i.e., photoelectric regime). Furthermore, comparing the effective atomic numbers of composite materials using power-law approaches even in a relative fashion is shown to be inappropriate.\n\n\nCONCLUSION\nAuto-Z(eff) facilitates easy computation of effective atomic numbers as a function of energy, as well as average and spectral-weighted means. The results are significantly more accurate than normal power-law predictions. The software is freely available to interested readers, who are encouraged to contact the authors.", "labels": [17, 19], "labels_text": ["Medicine", "Physics"]}, {"corpus_id": 118127160, "title": "A Question on Splitting of Metaplectic Covers", "abstract": "Let F be a non-Archimedian local field. Splitting of twofold metaplectic cover of Sp2n(F) restricted to various subgroups of Sp2n(F) is important in application of the Weil representation of the metaplectic group. Let E/F be a quadratic extension. In this paper, we prove the splitting of the metaplectic cover of GL2(E) restricted to the subgroup , where DF is the quaternion division algebra with center F, as a first step in our study of the restriction of representations of metaplectic cover of GL2(E) to GL2(F) and . These results were suggested to the author by Professor Dipendra Prasad.", "labels": [16], "labels_text": ["Mathematics"]}, {"corpus_id": 156271474, "title": "John Bates Clark, 1847-1938", "abstract": "", "labels": [20], "labels_text": ["Political science"]}, {"corpus_id": 27060289, "title": "Structure of the bovine COPI δ subunit μ homology domain at 2.15 Å resolution.", "abstract": "The heptameric COPI coat (coatomer) plays an essential role in vesicular transport in the early secretory system of eukaryotic cells. While the structures of some of the subunits have been determined, that of the δ-COP subunit has not been reported to date. The δ-COP subunit is part of a subcomplex with structural similarity to tetrameric clathrin adaptors (APs), where δ-COP is the structural homologue of the AP μ subunit. Here, the crystal structure of the μ homology domain (MHD) of δ-COP (δ-MHD) obtained by phasing using a combined SAD-MR method is presented at 2.15 Å resolution. The crystallographic asymmetric unit contains two monomers that exhibit short sections of disorder, which may allude to flexible regions of the protein. The δ-MHD is composed of two subdomains connected by unstructured linkers. Comparison between this structure and those of known MHD domains from the APs shows significant differences in the positions of specific loops and β-sheets, as well as a more general change in the relative positions of the protein subdomains. The identified difference may be the major source of cargo-binding specificity. Finally, the crystal structure is used to analyze the potential effect of the I422T mutation in δ-COP previously reported to cause a neurodegenerative phenotype in mice.", "labels": [4], "labels_text": ["Chemistry"]}, {"corpus_id": 151527856, "title": "Book Review: Cloud by Day: The Story of Coal and Coke and People, by Muriel Earley Sheppard; Out of This Furnace: A Novel of Immigrant Labor in America, by Thomas Bell", "abstract": "", "labels": [12], "labels_text": ["History"]}, {"corpus_id": 167897133, "title": "Analysis of Relationship between Financial Development and Urbanization of Anhui Province Based on VAR Model", "abstract": "Based on the relevant data of financial development and urbanization of Anhui Province from 1980to2012,this paper is aimed to study the relationship between financial development and urbanization via VAR model.The results show that there is a positive correlation between the level of financial development and the level of urbanization.What's more,the scale of financial development is more determining than its efficiency.In this context,we propose that the government should build the diversified financial institutions,improve municipal bond market and enhance the credit support of small and medium-sized enterprise to innovate financing and broaden the financing channels,which could better fund the urbanization development and economic growth.", "labels": [0], "labels_text": ["Agricultural and Food sciences"]}, {"corpus_id": 22751229, "title": "Amphetamine administration does not alter protein levels of the GLT-1 and EAAC1 glutamate transporter subtypes in rat midbrain, nucleus accumbens, striatum, or prefrontal cortex.", "abstract": "Our laboratory and others have previously shown that glutamate transmission is required for chronic amphetamine-induced neuroadaptations, and that glutamate transmission itself is altered by chronic amphetamine administration. For example, N-methyl-D-aspartate (NMDA) and alpha-amino-3-hydroxy-5-methyl-4-isoxazole-propionic acid (AMPA) receptor subunit expression are altered in a region- and withdrawal-specific manner. The goal of this study was to determine whether repeated amphetamine administration influences the expression of two glutamate transporter subtypes, GLT-1 and EAAC1. Rats were treated with saline or 5 mg/kg amphetamine for 5 days (chronic saline and amphetamine groups, respectively), or saline for 4 days and 5 mg/kg amphetamine on day 5 (acute amphetamine group), and decapitated 24 h after the last injection. Tissue was dissected from brain regions involved in the psychomotor effects of amphetamine (nucleus accumbens, striatum, prefrontal cortex, ventral tegmental area, and substantia nigra). Levels of GLT-1 and EAAC1 were quantified by Western blotting and normalized to actin levels. We found no significant change in levels of GLT-1 or EAAC1 in response to either acute or chronic amphetamine treatment. These findings suggest that the transporter component of the glutamate system might not play a significant role in the alterations in glutamate transmission observed following repeated amphetamine administration.", "labels": [2], "labels_text": ["Biology"]}, {"corpus_id": 218502457, "title": "Determining the Multiplicative Complexity of Boolean Functions using SAT", "abstract": "We present a constructive SAT-based algorithm to determine the multiplicative complexity of a Boolean function, i.e., the smallest number of AND gates in any logic network that consists of 2-input AND gates, 2-input XOR gates, and inverters. In order to speed-up solving time, we make use of several symmetry breaking constraints; these exploit properties of XAGs that may be useful beyond the proposed SAT-based algorithm. We further propose a heuristic post-optimization algorithm to reduce the number of XOR gates once the optimum number of AND gates has been obtained, which also makes use of SAT solvers. Our algorithm is capable to find all optimum XAGs for representatives of all 5-input affine-equivalent classes, and for a set of frequently occurring 6-input functions.", "labels": [5, 16], "labels_text": ["Computer science", "Mathematics"]}, {"corpus_id": 133986407, "title": "Have climate changes driven the diversity of a Mediterranean coralligenous sponge assemblage on a millennial timescale", "abstract": "Abstract Changes occurring over a pluri-millennial span of time (6207–1767 yr B.P.) within the sponge assemblages present in two coralligenous pillars, about 60 cm high, collected at 20 m depth, inside the Marine Protected Area of Porto Cesareo (Ionian Sea, Mediterranean Sea) have been studied. The sponge diversity has been analyzed at generic level, using as a proxy the siliceous spicules trapped into the sediment present into the crevices of these bioherms. In total, 41 genera of ancient demosponges were identified. The modern sponge fauna of these coralligenous pillars totals 31 genera, 15 of them shared with the ancient assemblages. The sponge biodiversity during the considered span of time showed critical changes, with remarkably similar trends in both the considered pillars. Tentatively, these changes were attributed to different climatic events that affected the Mediterranean area during the studied time span. The number of genera, 6000 yr B.P., was low and increased between 5500 and 4000 yr B.P. During the Late Bronze Age (4000–3000 yr B.P.), a new decrease was recorded, followed by a further increase around 2000 yr B.P. Afterwards, the bioherms stopped growing and no more siliceous spicules were trapped. From a biogeographic point of view, the wide presence of spiny microrhabdose microscleres belonging to the genus Alveospongia (Heteroxyidae), recently described from the tropical Atlantic and still unknown in the Mediterranean Sea, has to be underlined. In addition the trends recorded over time in the Ionian Sea match with those already observed in the Ligurian Sea. The comparison between the past periods and the modern one shows evident changes in biodiversity in both areas. The sharp variations of the seawater temperature - occurred in both the Mediterranean regions - could have driven the changes in genus richness. Using sponges to interpret the effects of climate changes can be a profitable strategy to unravel long term changes in biodiversity, supporting future predictions.", "labels": [9, 10], "labels_text": ["Environmental science", "Geography"]}, {"corpus_id": 30336382, "title": "Normal Zone Propagation Velocity in 2G HTS Coated Conductor With High Interfacial Resistance", "abstract": "A fast normal zone propagation velocity (NZPV) in second-generation (2G) high-temperature superconductor (HTS) coated conductors (CC) is desirable in order to prevent the appearance of destructive hot spots upon a local quench. It was predicted theoretically that an increase of the interfacial resistance between the superconductor and the stabilizer would enhance the NZPV of 2G HTS CC due to the longer current transfer length between the superconductor and the stabilizer. In this paper, the dependence on current amplitude of the NZPV of 2G HTS CC having different interfacial resistances was measured experimentally. Our results indicate that the NZPV is enhanced by two orders of magnitude when the interfacial resistance is increased by three orders of magnitude.", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 138447248, "title": "XRD- analysis of alginate- Impregnated Hydroxyapatite Nano- Composites", "abstract": "Different procedures for analysis of particle sizes by the X-ray diffraction method are compared by the example of nanoparticles of alginate-inpregnated-hydroxyapatite . A modified Warren-Averbach method is proposed for the analysis of the X-ray diffraction line profile based on the approximation by the Voigt function, which yields stable solutions, and the efficiency of the method is shown. The analysis within the frame-work of the Warren-Averbach method makes it possible to restore the distribution function of nanoparticles (crystallites) over true diameters, which satisfactorily correlates with electron microscopy data. The applicability of the Warren-Averbach method to the estimation of crystallite sizes by the analysis of a single diffraction line is substantiated. The range of the applicability of the Scherrer, Williamson-Hall, Warren-Averbach, and modified Warren-Averbach methods to the substructure analysis by the X-ray diffraction is determined as depending on the method of nanostructure formation. Key words—Nano particles, alginate-inpregnated hydroxyapatite. X- ray diffraction. I. INTRODUCTION Powder X-ray diffraction study Powder X-ray diffraction has routinely been used as a nondestructive fingerprinting technique in laboratory and industry for several decades. Every solid crystalline compound gives its own unique X-ray diffraction pattern consisting of a set of Bragg peaks. The diffraction pattern for a compound can be considered analogous to a fingerprint, or barcode, with the peak positions determined by the unit cell symmetry and lattice parameters. When we collect XRD data, we can use these fingerprints to identify not only what phases are present in our sample but also index the pattern to obtain information about the unit cell size and shape. Powder diffraction patterns of the title compound has been collected with a SIEMENS D 5000 diffractometer using CuKα1 radiation (λ = 1.5406 A). X-ray diffraction (XRD) is an effective method for identifying the phases present in unknown polycrystalline powders. The analysis is performed by comparing the diffraction pattern collected from an unknown sample with the diffraction patterns of known compounds. The automated process is called Search/Match (S/M) analysis. XRD is an important technique in the manufacture of ceramic materials. It provides phase analysis of materials throughout the manufacturing process,. Standard θ/2θ data were collected using a Rigaku MiniFlex benchtop diffractometer. The experimental patterns were compared with the diffraction scans of pure compounds maintained in the ICDD Powder Diffraction File (PDF). All scans were smoothed, theta corrected, and the background was removed.", "labels": [8], "labels_text": ["Engineering"]}, {"corpus_id": 24943709, "title": "Calcific bicuspid aortic valve disease in a patient with Cornelia de Lange syndrome: linking altered Notch signaling to aortic valve disease.", "abstract": "We describe a patient with Cornelia de Lange syndrome (CdLS) and a severely calcified bicuspid aortic valve. Cornelia de Lange syndrome is characterized by altered Notch signaling, and recent studies have provided a link between Notch signaling and heart valve development and calcific bicuspid aortic valve disease. In this case report, we propose that altered Notch signaling in CdLS may be causally linked to the calcific bicuspid aortic valve disease in these patients. Patients with CdLS should undergo routine echocardiographic examination for possible congenital cardiac defects including bicuspid aortic valve.", "labels": [2, 17], "labels_text": ["Biology", "Medicine"]}, {"corpus_id": 226306919, "title": "Extremely Low Molecular Gas Content in the Vicinity of a Red Nugget Galaxy at z = 1.91", "abstract": "We present Atacama Large Millimeter/submillimeter Array Band 5 observations of a galaxy at z = 1.91, GDS24569, in search of molecular gas in its vicinity via the [C i] 3P1–3P0 line. GDS24569 is a massive ( ), passively evolving galaxy, characterized by compact morphology with an effective radius of ∼0.5 kpc. We apply two blind detection algorithms to the spectral data cubes and find no promising detection in or around GDS24569 out to a projected distance of ∼320 kpc, while a narrow tentative line (4.1σ) is identified at +1200 km s−1 by one of the algorithms. From the nondetection of [C i], we place a 3σ upper limit on molecular hydrogen mass, ∼ 7.1 × 109 M⊙, which converts to an extremely low gas-to-stellar mass fraction of ≲ 5%. We conduct a spectral energy distribution modeling by including optical to far-infrared data and find a considerably high ( ∼ 0.1%) dust-to-stellar mass ratio, i.e., ∼10–100× higher than those of local early-type galaxies. In combination with a previous result of an insufficient number of surrounding satellite galaxies, it is suggested that GDS24569 is unlikely to experience significant size evolution via satellite mergers. We discuss possible physical mechanisms that quenched GDS24569.", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 144042871, "title": "Church and society : Catholic social and political thought and movements, 1789-1950", "abstract": "", "labels": [20], "labels_text": ["Political science"]}, {"corpus_id": 97118691, "title": "Ab initio heats of formation of medium-sized hydrocarbons-10: Studies of barrelene and related compounds", "abstract": "Bbs_tract Ab initio calculations of bicyclo[2.2.2locta2,5,7-triene (barrelenel, bicyclo[2.2.2]octa-2,5-diene, bicyclo[2.2.2loct-2-ene, and bicyclo[2.2.2loctane were performed at the 6-31G* and 6-31G** SCF levels and the 6-31G* RMP2 level. The results for these and model compounds, such as norbornadiene and Dewar benzene, enable comparison with the experimental thermochemistry in the barrelene series and a reassessment of the extent of destabilization in barrelene.", "labels": [4], "labels_text": ["Chemistry"]}, {"corpus_id": 19362173, "title": "Observation of infants with SFU grades 3-4 hydronephrosis: worsening drainage with serial diuresis renography indicates surgical intervention and helps prevent loss of renal function.", "abstract": "PURPOSE\nEarly pyeloplasty is indicated for ureteropelvic junction obstruction (UPJ) obstructions with reduced differential renal function (DRF) and/or no drainage on diuretic renography (DR). Optimal management of Society of Fetal Urology (SFU) Grades 3 and 4hydronephrosis with preservation of DRF and indeterminate drainage is less straightforward. We review our experience using serial DR to guide the management of kidneys with high-grade hydronephrosis, emphasizing preservation of DRF.\n\n\nMETHODS\nAfter IRB approval we reviewed the charts of 1398 patients <1-year-old referred for prenatal hydronephrosis. Only patients with SFU Grades 3 and 4 hydronephrosis without ureterectasis were included in the study. Initial evaluation included a baseline DR. Follow-up included DR or ultrasound (US).\n\n\nRESULTS\n115 patients (125 kidneys) were eligible for study inclusion. 27 kidneys underwent early surgery (median 64 days) due to reduced DRF and/or severely impaired drainage. 98 kidneys were initially observed. Of these, 21 underwent delayed surgery (median 487 days) due to worsening drainage. Only 2 patients had an irreversible decrease in DRF of >5%. 77 kidneys demonstrated improved drainage and stable DRF. Comparison of observation (n = 77) and surgery groups (n = 48) revealed more kidneys with SFU Grade 3 hydronephrosis in the observation group (p = 0.0001).\n\n\nCONCLUSION\nInfants with Grades 3 and 4 hydronephrosis and preserved DRF may be safely followed with serial DR. Patients with SFU Grade 4 hydronephosis are more likely to require surgery. Worsening drainage on serial DR is a useful indicator for surgical intervention which limits the number of pyeloplasties while preserving DRF.", "labels": [17], "labels_text": ["Medicine"]}, {"corpus_id": 147672073, "title": "Catholicity of Interests: The Diffusion of Knowledge", "abstract": "", "labels": [7], "labels_text": ["Education"]}, {"corpus_id": 124385840, "title": "The Euler φ-function associated to automorphic L-functions", "abstract": "Abstract In this paper, we define the Euler phi function φπ(n) associated to the automorphic L-function L(s, π), where π is an automorphic irreductible unitary cuspidal representation of GLN(ℚ). Furthermore, we study the asymptotic properties for φπ(n) and prove some results on the summation function ∑n≤xφπ(n).", "labels": [18], "labels_text": ["Philosophy"]}, {"corpus_id": 224827340, "title": "The Influence of Ambient Temperature on High Performance Concrete Properties", "abstract": "This paper presents the results of tests on high performance concrete (HPC) prepared and cured at various ambient temperatures, ranging from 12 °C to 30 °C (the compressive strength and concrete mix density were also tested at 40 °C). Special attention was paid to maintaining the assumed temperature of the mixture components during its preparation and maintaining the assumed curing temperature. The properties of a fresh concrete mixture (consistency, air content, density) and properties of hardened concrete (density, water absorption, depth of water penetration under pressure, compressive strength, and freeze–thaw durability of hardened concrete) were studied. It has been shown that increased temperature (30 °C) has a significant effect on loss of workability. The studies used the concrete slump test, the flow table test, and the Vebe test. A decrease in the slump and flow diameter and an increase in the Vebe time were observed. It has been shown that an increase in concrete curing temperature causes an increase in early compressive strength. After 3 days of curing, compared with concrete curing at 20 °C, an 18% increase in compressive strength was observed at 40 °C, while concrete curing at 12 °C had a compressive strength which was 11% lower. An increase in temperature lowers the compressive strength after a period longer than 28 days. After two years of curing, concrete curing at 12 °C achieved a compressive strength 13% higher than that of concrete curing at 40 °C. Freeze–thaw performance tests of HPC in the presence of NaCl demonstrated that this concrete showed high freeze–thaw resistance and de-icing materials (surface scaling of this concrete is minimal) regardless of the temperature of the curing process, from 12 °C to 30 °C.", "labels": [15], "labels_text": ["Materials science"]}, {"corpus_id": 63772393, "title": "The Interface of the Non-standard Keyboard with the PC", "abstract": "Industrial computers have the standard interface with the 101-key keyboard, but most of them usenon-standard. non-coded keyboards. So it is valuable to develop a kind of communication interfacewhich can not only communicate with industrial computers through the standard PC keyboardinterface but also drive non-standard keyboards. In this paper a kind of such interface realized with8051 is introduced.", "labels": [5], "labels_text": ["Computer science"]}, {"corpus_id": 145379940, "title": "The Importance of Distinguishing the Belief in a Just World for Self Versus for Others: Implications for Psychological Well-Being", "abstract": "Studies have shown that the belief in a just world (BJW) is related to psychological well-being. The authors suggest that studies exploring this relationship might benefit by making the distinction between the BJW for self versus for others or in general. In two studies, the authors assessed subjects' perceptions of depression, stress, and life satisfaction for self and for others. Subjects also completed measures of the five-factor model of personality. As predicted, the BJW for self most strongly and consistently predicted decreases in depression and stress, and increases in life satisfaction. When the five personality dimensions were included in the analyses, the BJW for self and for others continued to predict life satisfaction but not depression and stress. The implications of these results concerning the relationship between the BJW and psychological well-being, and how the just world is conceptualized, are discussed.", "labels": [21], "labels_text": ["Psychology"]}, {"corpus_id": 59409831, "title": "Electronic thermal conductivity in 2D topological insulator in a HgTe quantum well", "abstract": "We have measured the differential resistance in a two-dimensional topological insulator (2DTI) in a HgTe quantum well, as a function of the applied dc current. The transport near the charge neutrality point is characterized by a pair of counter propagating gapless edge modes. In the presence of an electric field, the energy is transported by counter propagating channels in the opposite direction. We test a hot carrier effect model and demonstrate that the energy transfer complies with the Wiedemann Franz law near the charge neutrality point in the edge transport regime.", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 134100148, "title": "No. 43170. Belgium, Luxembourg, Netherlands and Romania", "abstract": "Agreement between the Governments of the Kingdom of Belgium, the Grand Duchy of Luxembourg and the Kingdom of the Netherlands, on the one hand, and the Government of Romania, on the other hand, on the readmission of persons in irregular situation (with annexes). Bucharest, 6 June 1995", "labels": [20], "labels_text": ["Political science"]}, {"corpus_id": 124304382, "title": "Multi-scale and multi-fractal characteristics of pressure signals in SCISR", "abstract": "The complexity of pressure fluctuation dynamics in submerged circulative impinging stream reactor (SCISR) with different rotating speeds was studied by using the multi-scale and R/S analysis method.The Daubechies second order wavelet was firstly used to decompose pressure signals at different rotative speeds to 1—9 scale detail signals and scale approximation signals.Then, Hurst analysis was used to analyze multi-fractal characteristics of different scale signals.By analyzing the signal profile of different scales, different fractal structures at different scales were found, and there remained the similar trend with increasing rotating speed.Besides, there were some deterministic non-periodic components in the system and similar energy exchange between particles caused the diffusion of turbulence, which was the characteristic of an open system.The vortex with different scales would cause chaos.", "labels": [4, 9], "labels_text": ["Chemistry", "Environmental science"]}, {"corpus_id": 138615691, "title": "Design Criteria for Pseudo-Ductile Fiber Reinforced Cementitious Composites", "abstract": "", "labels": [8], "labels_text": ["Engineering"]}, {"corpus_id": 159532364, "title": "Rachid Bouchareb’s Outside the Law: Aesthetics and Reception in France", "abstract": "This article is a critical reading of the Franco-Algerian filmmaker Rachid Bouchareb’s films and their reception in France, Algeria, and the United States. Whereas Days of Glory, which deals with African soldiers who fought on behalf of France in World War II, was praised for its realism, Outside the Law, taking the form of a gangster film, failed to garner the label of authenticity in its treatment of the Algerian War of Independence. By analyzing the shift from Day of Glory to Outside the Law in the filmic language that characterizes Bouchareb’s style, and the public response to it, Merkel attempts to construct a language of tropes, forms, and contexts that determine the palatability of African art, notably in metropolitan France.", "labels": [1], "labels_text": ["Art"]}, {"corpus_id": 117393029, "title": "The method of Grothendieck-Ramirez and weak topologies in C(T)", "abstract": "", "labels": [16], "labels_text": ["Mathematics"]}, {"corpus_id": 149882912, "title": "Prediction of default probability by using statistical models for rare events", "abstract": "Prediction models in credit scoring usually involve the use of data sets with highly imbalanced distributions of the event of interest (default). Logistic regression, which is widely used to estimate the probability of default, PD, often suffers from the problem of separation when the event of interest is rare and consequently poor predictive performance of the minority class in small samples. A common solution is to discard majority class examples, to duplicate minority class examples or to use a combination of both to balance the data. These methods may overfit data. It is unclear how penalized regression models such as Firth's estimator, which reduces bias and mean‐square error relative to classical logistic regression, performs in modelling PD. We review some methods for class imbalanced data and compare them in a simulation study using the Taiwan credit card data. We emphasize the effect of events per variable for developing an accurate model—an often neglected concept in PD‐modelling. The data balancing techniques that are considered are the random oversampling examples and synthetic minority oversampling technique methods. The results indicate that the synthetic minority oversampling technique improved predictive accuracy of PD regardless of sample size. Among the penalized regression models that are analysed, the log‐F prior and ridge regression methods are preferred.", "labels": [16], "labels_text": ["Mathematics"]}, {"corpus_id": 18984085, "title": "Enhancing Node Cooperation in Mobile Ad Hoc Network", "abstract": "Mobile Ad Hoc Networks (MANET) have been a research interest over the past few years, yet, node cooperation has continually been a recognized issue for researchers. Because of their lack of infrastructure, MANETS depend on the cooperation of intermediate nodes in order to forward or send packets of their own to other nodes in the network. Therefore, nodes located in the central area of the network are used more frequently than the nodes located on the outer boundary. The inner nodes have to forward the packets of other nodes and if there is no payoff for forwarding the packets, the nodes may start to refrain from forwarding the packets of others to save their energy. The Community Enforcement Mechanism has been proposed to force the cooperation of among the nodes and reduce their misbehavior. Although, it provides cooperation among the nodes, it does not essentially increase the network life. In this paper, we present an efficient algorithm to improve the longevity of a MANET based upon more structured nodes cooperation.", "labels": [5], "labels_text": ["Computer science"]}, {"corpus_id": 31735225, "title": "Aortic aneurysm and the split eggshell sign.", "abstract": "A 90-year-old woman presented to our emergency department due to gradually increasing dyspnea over the last 3 days. Her medical history was significant for well-controlled arterial hypertension and pernicious anemia. Physical examination demonstrated blood pressure of 125/64 mmHg, heart rate of 74 beats/minute, bilateral lung crepitations and holosystolic murmur at apex radiating to axilla. Her oxygen saturation was 80% while breathing ambient air. Laboratory tests disclosed moderate anemia …", "labels": [17], "labels_text": ["Medicine"]}, {"corpus_id": 7696841, "title": "Cortisol up-regulates corticotropin releasing factor gene expression in the fetal ovine brainstem at 0.70 gestation.", "abstract": "Glucocorticoids are important for the development of the central nervous system. In the ovine fetus, increased levels of plasma cortisol at term provide a stimulus to initiate parturition. CRF is central to this event in that it is one of the main modulators of the hypothalamic-pituitary-adrenal (HPA) axis. The purpose of the present study was to determine the effect of physiological increases in fetal plasma cortisol levels on corticotropin-releasing factor (CRF) gene expression in the developing ovine brain. Fetal plasma cortisol levels were chronically elevated at 0.70 gestation (100 days) to physiological levels found at 0.90 gestation (130 days; term 145 +/- 2 days) when glucocorticoid-induced maturational changes are known to occur in the HPA axis. The 3' end of the ovine CRF gene encodes 4 putative polyadenylation (poly(A)) signals that may post-transcriptionally regulate gene expression through stability, translation and localization of the mRNA in a temporal and spatial manner. To determine whether CRF mRNA levels or poly(A) site usage are differentially regulated by cortisol in a region-specific manner, we used an RNase protection assay with an antisense CRF RNA probe from the 3' coding and untranslated regions of the gene to quantify changes in mRNA levels in the hypothalamus (Hypo), hippocampal-amygdala complex (H and A), frontal cerebral cortex (FCC) and brainstem. Our novel finding was a 3.5-fold increase in CRF mRNA levels in the medulla oblongata of fetuses from the cortisol group compared to those from the saline group (P = 0.001). CRF mRNA levels in the Hypo, H and A and FCC did not change significantly in fetuses from the cortisol group.(ABSTRACT TRUNCATED AT 250 WORDS)", "labels": [2], "labels_text": ["Biology"]}, {"corpus_id": 87308965, "title": "Establishment of human islet β-cell line of FADD deleted mutation (FADDdel) and studying on character of its biology", "abstract": "Objective To construct FADDdel plasmid capable of blocking the Fas triggered intracellular signal transduction and to prepare technology ability for the further inquiring into transplantation by modifying the target cells in gene level. Methods The target gene of FADDdel, designated Fas associated death domain protein(FADD) without N terminal death effective domain(DED), was amplified from human blood lymphocyte by RT PCR and then inserted into the pUC pIC vector. The structure was confirmed by digestion and DNA sequencing. After the transfection of human β cell strain(NIT) with pFADDdel, apoptosis of NIT with or without pFADDdel induced by FasL was detected by FACS. The 3 D structure of FADDdel was successfully constructed, analyzed and compared with stereodrawing of the FADD by means of digital molecule mode technology online. Results A 500bp target gene fragment was obtained by RT PCR. Digestion and DNA sequencing showed that the recombinant plasmid pFADDdel was successfully constructed. After transfection, FADDdel high expression cell strain F15 has been built up. pFADDdel prevented the death of F15 induced by sFasL even cultured with IFN γ and TNF α. Analyzing of function structure domain of FADD and FADDdel showed molecule mechanism of FADDdel protein in blocking signal transduction pathway of apoptosis. Conclusions In the present study, we have established human β islet cells strain which can steadily express the pFADDdel. pFADDdel can block the apoptosis signal of Fas and TNF R1. It is a solid base for the further study of transplantation immunity and organ special autoimmune disease. [", "labels": [2], "labels_text": ["Biology"]}, {"corpus_id": 179366939, "title": "ООБЗОР ЗАСЕДАНИЙ ПРАВИТЕЛЬСТВА РФ", "abstract": "На заседаниях Правительства РФ в феврале 2015 г. среди прочих обсуждались следующие вопросы: установление административной ответственности за нарушение порядка совершения сделок госу- дарственными (муниципальными) унитарными предприятиями или государственными (муниципаль- ными) учреждениями и представления сведений об учете и управлении федеральным имуществом; совершенствование системы среднего профессионального образования; развитие национальной системы аккредитации.", "labels": [6], "labels_text": ["Economics"]}, {"corpus_id": 163261495, "title": "The School of Prague, Painting at the Court of Rudolf II.Thomas DaCosta Kaufmann", "abstract": "", "labels": [12], "labels_text": ["History"]}, {"corpus_id": 35241436, "title": "Very Low Intensity Storage-Ring Profile Monitor", "abstract": "The Fermilab Colliding Beams Group has now accomplished several cooling experiments (electron and stochastic methods) on proton beams in the ''electron cooling'' synchrotron ring built for this purpose. A key to analyzing the performance of any test cooling system is a complete set of beam diagnostics to measure the beam emittances in all three planes. For longitudinal emittance the authors use Schottky scans (although very low intensities make this difficult, necessitating a departure from the conventional method by bunching the beams). A description is given of the MCP telescope and readout which evolved independently as a complete monitor system using residual gas in lieu of Mg vapor. To date all transverse measurements of coasting beam profiles have been obtained in this mode. 2 refs.", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 150473176, "title": "Accountability and the Role of the College Professor in Experimental Programs.", "abstract": "", "labels": [7], "labels_text": ["Education"]}, {"corpus_id": 146713974, "title": "Construct Accessibility and Generalizability Across Response Categories", "abstract": "A study of the effects of construct accessibility on impression formation was conducted to assess the generalizability of priming effects across categories of social judgments. Subjects were primed with positive or negative target-relevant trait terms and were later, in a supposedly unrelated second study, asked to rate a target individual immediately and following a 1-week delay. Priming effects were apparent only after the 1-week delay. There were no effects of prime valence on trait constructs that were related to the semantic content of the prime. Only global impressions were affected by the accessibility manipulation. The effect was discussed in terms of a model that distinguishes the semantic and affective components of constructs. External validity was also addressed. The results generalized to live targets, supporting the external validity of construct accessibility effects. Finally, new evidence was found in support of the consolidation of impressions over time.", "labels": [21], "labels_text": ["Psychology"]}, {"corpus_id": 118541195, "title": "Comment on \"Parametric amplification in Josephson junction embedded transmission lines\"", "abstract": "Recently Yaakobi and co-workers [Phys. Rev. B 87, 144301 (2013)] theoretically studied four-wave mixing and parametric amplification in a nonlinear transmission line consisting of capacitively shunted Josephson junctions. By deriving and solving the coupled-mode equations, they have arrived at the conclusion that in a wide frequency range around the pump frequency exponential parametric gain (in which the signal grows exponentially with distance) can be achieved. However, we have found a mathematical error in their derivation of the coupled-mode equations (Equation (A13)), which leads to the wrong expression of the gain factor and invalidates their conclusions on the gain and bandwidth. In this comment, we present the correct expression for the parametric gain. We show that for a transmission line with weak dispersion or positive dispersion ($\\Delta k>0 $), as is the case discussed by Yaakobi et al, while quadratic (power) gain can occur around the pump frequency, exponential gain is impossible. Furthermore, for a transmission line with proper intrinsic or engineered dispersion, exponential gain occurs at frequencies where the phase matching condition is met, while around the pump frequency the gain is still quadratic.", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 129613856, "title": "Pleistocene reef development in the southwest Ryukyu Islands, Japan", "abstract": "Abstract Calcareous nannofossil and sedimentological studies of the Pleistocene Ryukyu Group, based on 13 cores and surface outcrops on Irabu-jima and Shimoji-jima, the Ryukyu Islands, southwestern Japan, suggest that these sediments were deposited at 1.5–0.3 Ma and unconformably overlie the Pliocene Shimajiri Group. The Ryukyu Group consists mainly of reef complex deposits, which accumulated in a wide range of depositional environments, from shallow reef flat to deep insular shelf. Carbonate lithofacies representing 10 depositional environments were delineated by comparison with the present-day marine sediments and biota around the Ryukyus. Five coral assemblages were defined by species composition and the morphology of fossil forms within the coral limestone, each indicating a particular environment. The Ryukyu Group in the study area is composed of 13 lithologic units. A complete succession of units commences with coral limestone (LST or TST) grading upward into rhodolith and larger foraminiferal limestones (TST) overlain by coral limestone (HST). Episodic subaerial exposure and subordinate karstification commonly occurred after deposition. The study area subsided during the deposition of units 1–12 and then was uplifted during deposition of unit 13. Reef development may have been dominated by obliquity or precessional cycles (sixth- and seventh-order cycles, respectively) for the first 0.5 million years (∼1.5–1 Ma), after which it may have responded to fifth-order (eccentricity) cycles.", "labels": [9, 10], "labels_text": ["Environmental science", "Geography"]}, {"corpus_id": 26947237, "title": "Magnetic Septa For The Saskatchewan Accelerator Laboratory (SAL)", "abstract": "An unusual design was investigated for two magnets now in permanent use at the Saskatchewan Accelerator Laboratory (SAL). The compact septa incorporated a novel cooling technique for the thin aluminum sheets forming the coils. These magnets have operated successfully for several years. Concepts for improviing the duty factor and peak field of the septa by using power modulators were considered.", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 128461602, "title": "Cretaceous-Tertiary boundary in the Rocky Mountain region", "abstract": "Introduction The thesis of this paper is as follows: It is proposed to show that the dinosaur-bearing beds known as “Ceratops beds,” “Lance Creek beds,” Lance formation, “Hell Creek beds,” “Somber beds,” “Lower Fort Union,” Laramie of many writers, “Upper Laramie,” Arapahoe, Denver, Dawson, and their equivalents, are above a major unconformity and are Tertiary rather than Cretaceous in age. As this is essentially a stratigraphic problem and not, as some assume, an exclusively paleontologic one, a certain amount of structural data are necessary as a setting for the paleontology. It is proposed, therefore, first, briefly to present the evidence on which this unconformity is predicated. STRATIGRAPHIC EVIDENCE The geological formations here involved are spread widely over the States of New Mexico, Colorado, Wyoming, the Dakotas, Montana, and adjacent Canadian territory. It is held that the dinosaur-bearing beds above mentioned are separated from underlying beds by a major unconformity which . . .", "labels": [11], "labels_text": ["Geology"]}, {"corpus_id": 109944818, "title": "INFLUENCES OF AGRICULTURAL PRACTICE AND SUMMER GRAZING ON SOIL COMPACTION IN WHEAT PADDOCKS", "abstract": "Agriculture in the Southern Great Plains (SGP) relies on production systems that combine yearling cattle and grazing of winter wheat. Incorporating summer legumes into the fallow period of wheat would allow longer grazing seasons and potential improvements in livestock gain, but may adversely affect soil conditions. This study examined the impacts of additional grazing during summer on soil compaction within paddocks of grazed wheat. Four 1.6 ha paddocks were used to study two systems of producing forage by conservation tillage during 1999 and 2000. Both systems combined winter and spring grazing of wheat with either grazing of an annual legume during summer (SL) or chemical fallow during summer (SCF). Enclosures (n = 2) were established in each paddock to serve as ungrazed controls. Soil compaction was measured by resistance to a cone penetrometer to 300 mm soil depth on three dates (May and December 1999, June 2000), and measures of bulk density and soil moisture were collected. Regression analyses showed a significant relationship between resistance and bulk density across agricultural practices, and separate relationships for grazing treatments. The SL agricultural practice produced greater compaction of soil than SCF below 75 mm depth, with gradual increases over the last two sampling dates. In contrast, grazing generated increases in compaction at all depths on all dates, with the largest increases noted between 50 and 100 mm. Results suggest that combining grazing of wheat with grazing legumes during the summer, under conservation tillage, may not represent sustainable management in the short term.", "labels": [0], "labels_text": ["Agricultural and Food sciences"]}, {"corpus_id": 101125617, "title": "Synthesis of Perforative Silica Microspheres and Its Application in Fast Separation", "abstract": "The synthesis of a new liquid chromatographic packing of perforative silica gel microspheres was reported.The tetraethoxylsilane,potassium persulfate,hydrochloric acid and methacrylate sodium were mixed together at 60 ℃ for 4 h.Then the solution was connected to a vacuum pump for 4 h to get rid of by-product of ethanol.After that,it was magnetically dispersed into paraffin oil to undergo sol-gel transition.The as-synthesized silica gel was characterized by scanning electron microscopy,mercury porosimetry and nitrogen sorption measurements.The results shows that the silica gel demonstrates hierarchically porous structure of mesopores and perfusive macropores.The mesopores guarantee high surface area while the macropores,which traverse the microspheres,realize convective mass transfer.The successful application of the perforative silica gel in fast liquid chromatography was well demonstrated in the present work.Five benzene homologues can be baseline separated within 3 min.", "labels": [4], "labels_text": ["Chemistry"]}, {"corpus_id": 156706957, "title": "The Revival of Agriculture--A Constructive Policy for Britain.", "abstract": "", "labels": [6], "labels_text": ["Economics"]}, {"corpus_id": 154088510, "title": "Cordelia Beattie and Matthew Frank Stevens, eds., Married women and the law in premodern northwest Europe ( Woodbridge: Boydell Press, 2013. Pp. x + 248, 2 figs. 11 tabs. ISBN 97818438333 Hbk. £60)", "abstract": "", "labels": [6, 12], "labels_text": ["Economics", "History"]}, {"corpus_id": 182830579, "title": "Mental Health Services: The Cross-Cultural Context. Edited by Paul B. Pedersen, Norman Sartorius and Anthony J. Marsella London: Sage Publications. 1984. Pp. 311. £26.50.", "abstract": "", "labels": [17, 21], "labels_text": ["Medicine", "Psychology"]}, {"corpus_id": 73480544, "title": "Substance-P Prevents Cardiac Ischemia-Reperfusion Injury by Modulating Stem Cell Mobilization and Causing Early Suppression of Injury-Mediated Inflammation.", "abstract": "BACKGROUND/AIMS\nTherapies using stem/progenitor cells have been experimentally and clinically investigated to regenerate damaged hearts. Substance-P (SP) induces bone marrow (BM) stem cell mobilization and suppresses inflammation in ischemic injuries. This study investigated the role of SP in BM stem cell mobilization and immune responses for tissue repair after ischemic-reperfusion injury (IRI), in comparison with that of granulocyte colony-stimulating factor (GCSF).\n\n\nMETHODS\nSP was intravenously injected into IRI rats and its affect was evaluated by determining colony forming efficiency, immune cell/ cytokine profiles, histological changes, and heart function through echocardiography.\n\n\nRESULTS\nIn the rat cardiac IRI model, SP suppressed IRI-mediated tumor necrosis factor-α induction, but increased the levels of interleukin-10, CD206+ monocytes, and regulatory T cells in the blood; reduced myocardial apoptosis at day 1 post-IRI; and markedly stimulated colony forming unit (CFU)-e and (CFU)-f cell mobilization. Efficacy of SP in the recovery of cardiac function after IRI was demonstrated by increased cardiac contractility, accompanied by reduced infarction sizes and fibrosis, and increased revascularization of vessels covered with alpha smooth muscle actin. These effects of SP were confirmed in an acute myocardial infarction (AMI) model. All effects mediated by SP were superior to those mediated by GCSF.\n\n\nCONCLUSION\nSystemic injection of SP decreased early inflammatory responses and promoted stem cell mobilization, leading to a compact vasculature and improved cardiac function in cardiac IRI and AMI.", "labels": [2, 4], "labels_text": ["Biology", "Chemistry"]}, {"corpus_id": 135519783, "title": "Theory of amorphous semiconductors", "abstract": "“Potential” is the word that first comes to my mind in thinking about the field of amorphous semiconductors. The field is potentially very large because of the wide range of phenomena and materials it encompasses. The phenomena lend themselves to a multitude of potential technological applications (see box). What I am concerned with here, however, is the challenge offered by amorphous semiconductors to our theoretical understanding.", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 34634431, "title": "Fate of parathion in artificially fortified grape juice processed into wine.", "abstract": "\"Semellon\" grape juice fortified with a high level of 25 ppm parathion was fermented using Saccharomyces cerevisiae var. ellipsoideus. After 12 days inte parathion levels in the wine and lees were 10.3 and 156 ppm, respectively; the paraoxon, aminoparathion, and p-nitrophenol levels in the wine were 0.16, 0.20, and 4.5 ppm, respectively, and in the lees were 0.04, 3.1 and 10 ppm, respectively. Thus, hydrolysis of parathion to p-nitrophenol and parathion sorption to sedimented particulate matter were important pathways for parathion residue reduction in the wine. The 56-day-old finished wine just prior to bottling contained 8.8 ppm parathion, 0.04 ppm paraoxon, 0.21 ppm aminoparathion, and 3.0 ppm p-nitrophenol. Two months storage at 24 degrees, 12 degrees, 4 degrees, and -20 degrees C had no effect on paraoxon and aminoparathion residue levels in the wine; parathion residues in wine decreased at all storage temperatures.", "labels": [0], "labels_text": ["Agricultural and Food sciences"]}, {"corpus_id": 153697067, "title": "Philadelphia--the Federalist city : a study of urban politics, 1789-1801", "abstract": "with backgrounds in school administration and little formal training in economics and public finance. They had little interest in and even less understanding of matters such as intergovernmental relations and taxation policy. Today, the awesome dollar amounts involved in school support, increased reliance upon state revenues, efforts to achieve greater equity in the administration of the property tax, attempts to preserve local decision-making discretion, and the desire to enhance school efficiency, have recast the study and practice of public school finance. Increasingly, it is a legitimate branch of public finance and the new breed of scholarly practitioners is not only sensitive to schools and politics, but also knowledgeable about subjects such as computers, simulation techniques, tax policies, development economics, and production-function analysis. Pincus' book nicely represents the transition of school finance from an intellectually narrow \"Old Boy\" network to a modern branch of the overall field of public administration. Pincus himself is illustrative of the new outlook; he is trained as an economist and employed by the Rand Corporation. Of the remaining contributors, five are economists, five are trained in public administration, two are lawyers, one is an intellectual historian, and one is a school finance analyst. Half the contributors are from universities and the remainder from other institutions. The topics are equally broad in scope, with sections dealing with the technical mechanics of school finance reform, as well as interesting chapters on political complexity, school efficiency, taxation policy, intergovernmental relations, and the linkage of school finance to social policy. In general, the topics are well chosen, the authors able, and the writing understandable. The book is valuable both for its content and for representing the transition of school finance to a sophisticated field of study. JAMES W. GUTHRIE University of California, Berkeley", "labels": [20], "labels_text": ["Political science"]}, {"corpus_id": 113148758, "title": "Fracture Analysis of Steering Knuckle Pin for Front Axle in Heavy Trucks", "abstract": "The materials,microstructure and hardness,and macroscopic fracture morphology of the broken-off pins were comprehensively analyzed.The analysis results show that,the events of broken-off pins are not the causes of material and heat treatment.In addition to overloading and poor road conditions,the broken-off mainly relates to the vehicle models equipped improperly.", "labels": [15], "labels_text": ["Materials science"]}, {"corpus_id": 40748079, "title": "A crack in an anisotropic elastic slab", "abstract": "", "labels": [16], "labels_text": ["Mathematics"]}, {"corpus_id": 23245048, "title": "Multiple nuclear factors interact with the promoter of the human neurofilament M gene.", "abstract": "In order to identify potential regulatory elements of the human mid-sized (M) neurofilament (NF) gene we preformed DNase I footprinting, gel mobility shift assays and methylation interference studies with probes from the NF(M) immediate 5' flanking region. These studies identified multiple sites for DNA-binding proteins including four Sp1 sites, and single sites each for members of the NF-1 and AP-1 families of DNA binding proteins. In addition a binding site within a pyrimidine tract likely binds a novel DNA-binding protein which also interacts with the human NF(H) gene promoter. Factors that bind to these sites are found in both neural and non-neural cells suggesting that the NF(M) promoter may not contain tissue specific regulatory signals. In transient assays, addition of these binding sites to an NF(M) minimal promoter containing only a TATA box lead to a greater than 40-fold activation of transcription over background. Progressive 5' deletions reduced expression in a step wise manner suggesting that all the factors likely act synergistically as positive regulators of transcription.", "labels": [2], "labels_text": ["Biology"]}, {"corpus_id": 115725541, "title": "Instability of Slopes with Nonassociated Flow", "abstract": "Experimental investigations of the conditions for instability have shown that granular materials may become unstable inside the failure surface. For states of stress below the failure surface and above the instability line, loose granular soils may exhibit 'spontaneous' instability in response to transition from drained to undrained conditions. An example of a submarine slope, which should have remained stable according to conventional stability analyses, is presented to show that it could become unstable due to small disturbances and proceed to fail catastrophically.", "labels": [8], "labels_text": ["Engineering"]}, {"corpus_id": 85827296, "title": "Seasonal development of hypolimnetic ciliate communities in a eutrophic pond", "abstract": "The ciliated protozoan communities in the hypolimnion of a highly produtive pond were investigated over two years. Three physiological groups could be distinguished: stratified water column; (b) anaerobic ciliates with endosymbiotic methanogens; and (c) anaerobes without endosymbiotic methanogens. Both groups of anaerobes were confined to the anoxic zone of the hypolimnion. Community biomass was dominated by microaerobic ciliates which had on average 20 times larger cells than anaerobic ciliates. Abundance and biomass of microaerobic ciliates decreased over the summer, while anaerobic ciliates increased. This reflected a spatial shift in the availability of inorganic nutrients and, as a result, of ciliate food from the epi- and metalimnion to the hypolimnion. The low biomass production of anaerobic ciliates was consistent with the low theoretical growth efficiency of anaerobic metabolism. Ciliate species displayed characteristic spatial and seasonal distribution patterns within the water column which were similar in both years investigated. Spatial and temporal distribution was mainly governed by two factors: (1) the distribution of dissolved oxygen; and (2) the availability of food. Distribution patterns were not related to chemical gradients other than the oxygen gradient, but they were correlated with the distribution of major food sources.", "labels": [2, 9], "labels_text": ["Biology", "Environmental science"]}, {"corpus_id": 204744124, "title": "A Unified Framework for Tuning Hyperparameters in Clustering Problems", "abstract": "Selecting hyperparameters for unsupervised learning problems is challenging in general due to the lack of ground truth for validation. Despite the prevalence of this issue in statistics and machine learning, especially in clustering problems, there are not many methods for tuning these hyperparameters with theoretical guarantees. In this paper, we provide a framework with provable guarantees for selecting hyperparameters in a number of distinct models. We consider both the subgaussian mixture model and network models to serve as examples of i.i.d. and non-i.i.d. data. We demonstrate that the same framework can be used to choose the Lagrange multipliers of penalty terms in semi-definite programming (SDP) relaxations for community detection, and the bandwidth parameter for constructing kernel similarity matrices for spectral clustering. By incorporating a cross-validation procedure, we show the framework can also do consistent model selection for network models. Using a variety of simulated and real data examples, we show that our framework outperforms other widely used tuning procedures in a broad range of parameter settings.", "labels": [5], "labels_text": ["Computer science"]}, {"corpus_id": 95579502, "title": "Fluorescent Recognition for Single- and Double-Stranded Oligonucleotides Based on Rhodamine B-Modified Self-assembled Bilayers", "abstract": "Abstract Rhodamine B (RB) was assembled onto the surface of quartz substrate by electrostatic interaction between the fluorescence reagent RB and γ-aminopropyltriethoxysilane (APES), and the Quartz/APES/RB film was constructed. The fluorescence spectra and binding interaction of Quartz/APES/RB with single- and double- stranded oligonucleotides (ssDNA and dsDNA) in Tris-HCl buffer solution of pH 7.4 were studied. The conditions of establishment, fluorescent characterization of self-assembled bilayers, binding reaction mechanism between DNA and Quartz/APES/RB were discussed in detail. The experiment results show that the Quartz/APES/RB was allowed for an extremely highly sensitive fluorescent recognition for ssDNA and dsDNA with the detection limit of 2.4 ng l −1 and 0.85 ng l −1 , respectively.", "labels": [4], "labels_text": ["Chemistry"]}, {"corpus_id": 143449044, "title": "Pornography and Deceptive Advertising: What Is the Role of Government in a Free Society?", "abstract": "ne of the most perplexing realities concerning the attitudes of American citizens toward the proper or desired role of government in society has been an almost schizophrenic mindset for demanding less government, at least in the abstract, while at the same time asking more of that same government in the particular. If, for example, one asks the average citizen whether government is too big or taxes are too high, one will most likely get an affirmative response— often an emphatically affirmative response. Usually, that same average citizen also wants good roads, superior schools, timely garbage pick-ups, and police and fire protection when needed. One finds a similar schizophrenic mindset if one attempts to evaluate the views of the average American about questions related to civil rights and liberties. Public opinion researchers have consistently found that respondents to surveys overwhelmingly assert that they are strong supporters of freedom of speech and of the press, as long as one is speaking in generalities. Move to specific circumstances, however, and that support will quickly dissipate. In short, the views of the average American citizen about a host of important questions regarding the appropriate role of government, from both a positive and negative perspective, display what can only charitably be called a conspicuous lack of consistency and sophistication. In this context, positive refers to questions germane to what is the proper role of government in establishing and carrying out policies designed to further the common good and the public interest. Negative refers to formalized limitations on governmental power, such as protecting individual citizens from governmental intrusion into areas involving freedom of speech, press, and religion. Social science teachers have a responsibility to address that reality if their students are going to become genuinely informed participants in the political process. Too frequently, discussions of political decision making and the role and responsibilities of the individual citizen in that process take on something of a disconnected approach in the social studies classroom. Hennessy (1985) spoke directly to this reality when he wrote that “democratic values . . . in the abstract may be discussed and perhaps even learned about (again abstractly)” (198). He quotes Kent Jennings in noting, however, that what is not achieved is “ any thorough understanding of . . . [the] concepts, their philosophical underpinnings . . . the conditions giving rise to or threatening them, and their translation from belief into action” (198). How, one needs to ask, can social studies teachers bring the realities of constitutional democratic government to a level of reality to which students can genuinely relate? How can teachers help students come to appreciate that the subject matter under consideration is vitally important? One means to bring this reality home—at a level to which students can relate—centers around focusing on two topics directly related to mass communication: the regulation of commercial advertising and governmental control (censorship) of pornographic materials.", "labels": [22], "labels_text": ["Sociology"]}, {"corpus_id": 124093074, "title": "OPTICAL TURBULENCE IN THE SURFACE LAYER OVER COMPLEX TERRAIN", "abstract": "The experimental data of atmospheric refractive index structure parameter (RISP) in thesurface layer over the complex terrian measured at the top of a peninsula in Hefei were analysed. It is shownthat because of a large area of water possessing large thermal capacity existing, the variation of (RISP) iscomplicated and variety. Experience formulas used for estimation of (RISP) in the surface layer over waterand land were obtained. A method used for estimation of (RISP) in the surface layer over complex terrain was presented.", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 172280383, "title": "Decision-making process and the constraints about the sport participation from the angle of the strategic marketing.", "abstract": "This article mainly applies the sociological surveys,research and documentation,and the mathematical statistics method,using the sports marketing theory on the eight cities in Shandong province 1,106 middle-aged sports participation,the decision-making process and the constraints were studied and the players consumer behavior model were developed,so as to provide a theoretical basis for the sports operators on the middle-aged partici-pants in the success of sports marketing activities and developing consumer market further.The results show that: the process that the middle-aged crowd to participate in decision-making sports is a complex process,which consist of the identified the problem-the information search-the evaluation of choice-participation–evaluation.Different ages,education,occupations on the middle-aged participants in the decision-making process is basically the same recognition rate(X2 = 68.79,P 0.05;X2 = 82.37,P 0.05;X2 = 143.26,P 0.05).the constraints of the decision-making process by factor analysis(eigenvalue greater than 1,a total contribution rate of 74.83%)consist of three factors,namely: psychological factors,social factors,scenarios factor.The core of the model is the deci-sion-making process of the participant.", "labels": [7], "labels_text": ["Education"]}, {"corpus_id": 19204998, "title": "The Physician and the Rights of the Unborn", "abstract": "", "labels": [17, 18], "labels_text": ["Medicine", "Philosophy"]}, {"corpus_id": 110127233, "title": "Application studies of superconducting fault current limiters in electric power systems", "abstract": "In power systems, superconducting fault current limiters (SFCLs) can limit the prospective short-circuit currents to lower levels, so that the underrated switchgear can be operated safely. This paper presents a detailed theoretical analysis of improving power system stability by using SFCLs. Electromagnetic Transient Program (EMTP) simulation results based on a model system also show that SFCLs are effective for enhancing the transient stability of electric power systems by restraining the generator rotors from accelerating after faults and improving power quality. This paper outlines the basic application guidelines for using superconducting fault current limiters in different voltage-level power systems. In order to insure the safe and proper usage of SFCLs, some future considerations on the interaction between SFCLs and power systems are presented as well.", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 223927409, "title": "El otro Rosas", "abstract": "", "labels": [12], "labels_text": ["History"]}, {"corpus_id": 95720365, "title": "Growth study of AlGaAs using dimethylethylamine alane as the aluminum precursor", "abstract": "We present a comprehensive study on the growth of AlGaAs by using an alternative Al precursor, dimethylethylamine alane (DMEAA), and a Ga coprecursor, either triethylgallium (TEG) or trimethylgallium (TMG). The growth rate of AlAs determined by using in situ reflectometry was studied as a function of the growth temperature, V/III ratio, growth pressure, and rotation speed of the substrate. The presence of gas phase reactions of DMEAA with arsine and TEG was indicated, and their reduction was achieved at a lower growth pressure, lower V/III ratio, or a lower growth temperature. Negligible pre-reaction of DMEAA with TMG was observed. Excellent material uniformity of AlGaAs was achieved on a 2″ diameter wafer. Secondary ion mass spectroscopy measurements revealed extremely low C and O contents in the AlAs layer grown by DMEAA. Photoluminescence measurements suggested the presence of some non-radiative defects in the as-grown DMEAA AlGaAs layers.", "labels": [15], "labels_text": ["Materials science"]}, {"corpus_id": 144916552, "title": "Stands Larceny Where it Did", "abstract": "", "labels": [13], "labels_text": ["Law"]}, {"corpus_id": 157935841, "title": "A New Era Unfolds", "abstract": "In early 1992, the U.S. National Academy of Sciences and the Royal Society of London issued a joint report that began: \"If current predictions of population growth prove accurate and patterns of human activity on the planet remain unchanged, science and technology may not be able to prevent either irreversible degradation of the environment or continued poverty for much of the world.\" It was a remarkable statement an admission that", "labels": [6], "labels_text": ["Economics"]}, {"corpus_id": 23155479, "title": "Thyroid autoantigens and human T cell responses", "abstract": "We investigated the ability of T cells from patients with Hashimoto's thyroiditis and with Graves' disease as well as control donors to proliferate in response to thyroid peroxidase (TPO) and thyroglobulin using (i) lymphoid cells from different lymphoid organs; (ii) unfractionated or CD8‐depleted lymphoid suspensions or T cells+autologous low density cells (LDC); (iii) 200‐μI well cultures and 20‐μl hanging‐drop microcultures; and (iv) intact TPO and thyroglobulin, denatured thyroglobulin and 12 synthetic peptides predicted on the basis of the amino acid sequence of TPO to be T cell epitopes. In 200‐μl well cultures, proliferative responses (assessed in terms of 3H‐thymidine uptake) to intact TPO or thyroglobulin, digested thyroglobulin or synthetic TPO peptides were not significantly different in unfractionated or CD8‐depleted lymphoid suspensions from blood, thyroid or lymph nodes of TPO/thyroglobulin autoantibody‐positive patients, autoantibody‐negative patients or control donors. In contrast, blood T cells from some high titre patients with Hashimoto's thyroiditis (but not from healthy individuals) proliferated in response to intact thyroglobulin or TPO presented by autologous LDC in hanging‐drop microcultures. Heat denatured thyroglobulin (with which thyroglobulin autoantibodies do not interact) did not stimulate proliferation and this observation, together with the ability of T cells from some patients to respond to intact thyroglobulin in the absence of LDC, indicated that thyroglobulin‐specific B cells may be involved in antigen presentation. As we were unable to demonstrate proliferation by blood T cells + LDC from all thyroglobulin antibody‐positive patients with Hashimoto's thyroiditis, our studies suggest that the presence of sufficient precursor T cells, as well as the number and type of antigen‐presenting cells, are critical for T cell proliferative responses to human TPO and thyroglobulin.", "labels": [2, 17], "labels_text": ["Biology", "Medicine"]}, {"corpus_id": 119279854, "title": "Electronic structure of the ferromagnetic superconductor UCoGe from first principles", "abstract": "The superconductor UCoGe is analysed with electronic structure calculations using a linearized augmented plane wave method based on density functional theory. Ferromagnetic and antiferromagnetic calculations with and without correlations (via LDA+UH) were done. In this compound the Fermi level is situated in a region where the main contribution to DOS comes from the U-5f orbital. The magnetic moment is mainly due to the Co-3d orbital with a small contribution from the U-5f orbital. The possibility of fully non-collinear magnetism in this compound seems to be ruled out. These results are compared with the isostructural compound URhGe; in this case the magnetism comes mostly from the U-5f orbital.", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 151740551, "title": "Arlene Dávila and Yeidy Rivero (eds.), Contemporary Latina/o Media: Production, Circulation, Politics (New York: New York University Press, 2016), pp. vi + 365, $79.00, $25.00 pb.", "abstract": "", "labels": [20], "labels_text": ["Political science"]}, {"corpus_id": 15000557, "title": "Performance and Environmental Correction of a Low-Cost NDIR CO2 Sensor", "abstract": "..................................................................................................... ii Acknowledgements ......................................................................................... iii List of Figures ............................................................................................... iv List of Symbols ............................................................................................. v", "labels": [9], "labels_text": ["Environmental science"]}, {"corpus_id": 1407345, "title": "A User Authentication Protocol based on Multiple Factors", "abstract": "In this paper, we propose a novel user authentication protocol which is based on multiple factors. The main idea is to improve the security of the authentication protocol by combining multiple authentication factors including biological characteristics, smart card and password together. On one hand, the protocol can provide a better security than that of single factor and double factor authentication protocols. Even if these three authentication factors mentioned above are leaked simultaneously, adversaries cannot break the protocol as long as the keys of the server and the collector are safe. On the other hand, this protocol also provides a better protection for biometric template which is based on the secure multi-party computation technique. It solves the leakage problem caused by storing biometric template on the server and it can also solve the invalidation problem caused by the misuse of hash function as well", "labels": [5], "labels_text": ["Computer science"]}, {"corpus_id": 93361402, "title": "Bioimaging and Distribution of Cd,P, S, K, Ca,Cu and Zn Elements in Indian Mustard Stem", "abstract": "Abstract Imaging of trace metal distribution in the cadmium (Cd) hyperaccumulator Indian mustard stem by laser ablation inductively coupled plasma-mass spectrometry (LA-ICP-MS) was typically performed using spatial resolutions of 25 μm. The plant of Indian mustard was exposed to 50 μM Cd for14 days and analyzed using Nd:YAG laser (213 nm). Intensities of 13 C, 34 S, 39 K, 44 Ca, 66 Zn, 111 Cd, 65 Cu and 31 P were measured by ICP-MS to study elemental distribution. Preferential Cd accumulation in vascular bundles was observed in stem tissue, large amount of Cd accumulated in the epidermis, cortex and the vascular tissues composed of phloem and xylem, while less Cd distributed in parenchyma consisting of many parenchyma cells. The high relationship between Ca and Cd distribution indicated that the two elements have very similar pathways. In vivo analysis method developed in this work proved that LA-ICP-MS was useful to study spatial element distribution across stem samples and had great potential for the applications in other areas of plant pathology research.", "labels": [4], "labels_text": ["Chemistry"]}, {"corpus_id": 122729795, "title": "Analyses of Fish Species Richness with Spatial Covariate", "abstract": "Abstract Legislation passed in 1990 reducing the allowable sulfur dioxide emission levels in the United States is expected to reduce acidity in the Adirondack region of New York State. The number of fish species in a lake (species richness) depends on a number of physical and chemical factors, including the area, elevation, and acidity of the lake. Data on these and other factors are available for 1,166 Adirondack lakes. The data are analyzed with the goal of quantifying the effects of acid deposition on species richness after controlling for other important factors. A plot of the residuals from a standard multiple regression model against spatial location reveals a strong nonlinear relationship between species richness and lake location. With only one realization of the data, it is difficult, if not impossible, to tell whether this dependence should be modeled as deterministic spatial trend or as a spatial covariance structure. Two models are thus considered. The first is a multiple linear regression mod...", "labels": [16], "labels_text": ["Mathematics"]}, {"corpus_id": 115716024, "title": "Structure of the Excited Band in 24Mg", "abstract": "", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 28424696, "title": "The first use of lithium?", "abstract": "", "labels": [17, 21], "labels_text": ["Medicine", "Psychology"]}, {"corpus_id": 155042926, "title": "Welthandelsbrauche (1480-1540). Deutsche Handelsakten des Mittelalters und der Neuzeit.", "abstract": "", "labels": [6, 12], "labels_text": ["Economics", "History"]}, {"corpus_id": 93519385, "title": "Wide-bandgap heterojunction field-effect transistors", "abstract": "Wide-bandgap semiconductors have been used as a gate in field effect transistors (FETS). For FET applications GaAlAs-GaAs and ZnSe-GaAs combinations provide convenient heterointerfaces. In the first part of this work the authors describe the role of high-bandgap discontinuities on the gate of FETS. The transistor was mainly fabricated on a GaAs semi-insulating substrate. The design and current-voltage characteristics and the electrical parameters such as access resistances and transconductances are given. Following an analysis method for semiconductor characterization they plot the drain resistance Ron in terms of the gate voltage and diffusion potential. The resistance of the source and the drain electrodes equals 79.3 Omega and the transconductance reaches 25 mA V-1 mm-1.", "labels": [15], "labels_text": ["Materials science"]}, {"corpus_id": 220963361, "title": "Wheat Disease Resistance Genes and Their Diversification Through Integrated Domain Fusions", "abstract": "Plants are in a constant evolutionary arms race with their pathogens. At the molecular level, the plant nucleotide-binding leucine-rich repeat receptors (NLRs) family has coevolved with rapidly evolving pathogen effectors. While many NLRs utilize variable leucine-rich repeats (LRRs) to detect effectors, some have gained integrated domains (IDs) that may be involved in receptor activation or downstream signaling. The major objectives of this project were to identify NLR genes in wheat (Triticum aestivum L.) and assess IDs associated with immune signaling (e.g., kinase and transcription factor domains). We identified 2,151 NLR-like genes in wheat, of which 1,298 formed 547 gene clusters. Among the non-toll/interleukin-1 receptor NLR (non-TNL)-like genes, 1,552 encode LRRs, 802 are coiled-coil (CC) domain-encoding (CC-NBS-LRR or CNL) genes, and three encode resistance to powdery mildew 8 (RPW8) domains (RPW8-NBS-LRR or RNL). The expansion of the NLR gene family in wheat is attributable to its origin by recent polyploidy events. Gene clusters were likely formed by tandem duplications, and wheat NLR phylogenetic relationships were similar to those in barley and Aegilops. We also identified wheat NLR-ID fusion proteins as candidates for NLR functional diversification, often as kinase and transcription factor domains. Comparative analyses of the IDs revealed evolutionary conservation of more than 80% amino acid sequence similarity. Homology assessment indicates that these domains originated as functional non-NLR-encoding genes that were incorporated into NLR-encoding genes through duplication events. We also found that many of the NLR-ID genes encode alternative transcripts that include or exclude IDs, a phenomenon that seems to be conserved among species. To verify this, we have analyzed the alternative transcripts that include or exclude an ID of an NLR-ID from another monocotyledon species, rice (Oryza sativa). This indicates that plants employ alternative splicing to regulate IDs, possibly using them as baits, decoys, and functional signaling components. Genomic and expression data support the hypothesis that wheat uses alternative splicing to include and exclude IDs from NLR proteins.", "labels": [2], "labels_text": ["Biology"]}, {"corpus_id": 41675083, "title": "Natural variation in flavonol and anthocyanin metabolism during cold acclimation in Arabidopsis thaliana accessions.", "abstract": "In plants from temperate climates such as Arabidopsis thaliana, low, non-freezing temperatures lead to increased freezing tolerance in a process termed cold acclimation. During cold acclimation, massive changes in gene expression and in the content of primary metabolites and lipids have been observed. Here, we have analysed the influence of cold acclimation on flavonol and anthocyanin content and on the expression of genes related to flavonoid metabolism in 54 Arabidopsis accessions covering a wide range of freezing tolerance. Most flavonols and anthocyanins accumulated upon cold exposure, but the extent of accumulation varied strongly among the accessions. This was also true for most of the investigated transcripts. Correlation analyses revealed a high degree of coordination among metabolites and among transcripts, but only little correlation between metabolites and transcripts, indicating an important role of post-transcriptional regulation in flavonoid metabolism. Similarly, levels of many flavonoid biosynthesis genes were correlated with freezing tolerance after cold acclimation, but only the pool sizes of a few flavonols and anthocyanins. Collectively, our data provide evidence for an important role of flavonoid metabolism in Arabidopsis freezing tolerance and point to the importance of post-transcriptional mechanisms in the regulation of flavonoid metabolism in response to cold.", "labels": [9], "labels_text": ["Environmental science"]}, {"corpus_id": 123116854, "title": "Der Polarisationsgrad der Neutronen aus der ReaktionD(d,n)3He fürEd=80 bis 140keV", "abstract": "The polarization of neutrons from thed-d-reaction was investigated in the energy regionEd=80 to 140keV at an angle ofΘ1=50°lab. Using a polarimeter consisting of a He-gasscintillation detector and two plastic detectors it was possible to reduce the background to a negligible amount. A maximum of neutron polarization of (−14.9 ±2.2)% was found atEd=100 keV. The resonancelike behavior is a further indication of an unknown excited level in4He at 23.9 MeV as given in ref.14.", "labels": [19], "labels_text": ["Physics"]}, {"corpus_id": 889116, "title": "Characterization of T cells and cytokines in the aqueous humour (AH) in patients with Fuchs' heterochromic cyclitis (FHC) and idiopathic anterior uveitis (IAU)", "abstract": "FHC and IAU are two forms of anterior uveitis which are localized to the eyes with no evidence of systemic involvement. However, FHC has distinct clinical features and differs from IAU in that the inflammation is low grade, steroid non‐responsive, and has a less aggressive clinical course. To try to dissect the mechanism for this difference the phenotypes of the cells in the AH and blood (PB) and the cytokines present in the AH in patients with FHC and IAU were compared. Three‐colour flow cytometry was performed on the cells isolated from the AH and PB. Percentage of cells bearing the following markers were determined: CD3, CD4, CD8, CD4/CD25, CD8/CD25, CD19 and CD14. The cytokines IL‐4, IL‐10, IL‐12 and interferon‐gamma (IFN‐γ) were assayed by ELISA. In both groups T cell numbers were higher in the AH than PB, although the distribution of T cell subsets in PB was similar. In the AH, CD8+ T cell numbers were higher in FHC than in IAU (P = 0.003), whilst CD4+ numbers were higher in IAU than FHC (P = 0.01). AH cytokine profiles were different in the two groups: IFN‐γ levels were higher and IL‐12 levels lower in the FHC group than IAU (P = 0.02), whilst IL‐10 levels tended to be higher in the FHC group (P = 0.5). We suggest that different local mechanisms governing the balance of T cell/cytokine‐mediated inflammation in the anterior segment may underlie clinical differences such as chronicity and response to steroids in these disorders.", "labels": [2, 17], "labels_text": ["Biology", "Medicine"]}, {"corpus_id": 222398075, "title": "Historia crítica de la novela chilena (1843-1956)", "abstract": "", "labels": [12], "labels_text": ["History"]}, {"corpus_id": 55675999, "title": "Evaluation and Selection Model of Strategic Emerging Industries in Guangdong Province of China Based on AHP-TOPSIS", "abstract": "Considering the regional characteristics of strategic emerging industries, we proposed a strategic emerging industry selection model based on AHP-TOPSIS and used the model to do a comprehensive evaluation in order to achieve a development selection of strategic emerging industries of a certain region. We build the industrial competitiveness evaluation indicator system based on technological innovation perspective, and then we use analytic hierarchy process (AHP) to make indicators empowerment. Finally, we use TOPSIS method to evaluate strategic emerging industries in Guangdong Province of China. Instance analysis shows that the basic conclusions are identical with the actual status quo in Guangdong, and it verifies the validity and rationality of the model.", "labels": [3], "labels_text": ["Business"]}, {"corpus_id": 10409400, "title": "Relationship of single-stranded DNA-binding proteins of Ehrlich ascites tumour to cell growth phase and DNA replications.", "abstract": "The possible involvement of SSB-proteins in DNA replication in Ehrlich ascites tumour (EAT) has been investigated. A direct relation (the computer-generated correlation coefficient was 0.9) between the SSB-proteins content in chromatin and intensity of the replicative synthesis of DNA in various preparation of EAT in vivo and in vitro is observed. Addition of exogenous SSB-proteins to the permeable EAT cells has been found to increase the replicative synthesis. Although eukaryotic SSB-proteins are not complete analogs of the prokaryotic SSB-proteins, they evidently participate in DNA replication in eukaryotic cells and possibly are intracellular regulators of proliferation.", "labels": [2, 4, 19], "labels_text": ["Biology", "Chemistry", "Physics"]}, {"corpus_id": 138751416, "title": "Research on Phase Components and Mechanism of Electrolysis Al-Ti Alloy", "abstract": "A new method,forming Al alloy with small amount of Ti directly in the process of electrolysis,was adopted to refine Al alloy.The effect of the different content of Ti and second phase on refinement efficiency was studied.The results show that the efficiency of the electrolysis method's refinement is better than that of the Al-Ti master alloy's.Function of Ti in Al alloy was mainly heterogeneous nucleation and retarding the growth of crystal.", "labels": [15], "labels_text": ["Materials science"]}, {"corpus_id": 138831206, "title": "EXPERIMENTAL STUDY ON FRACTURE PROPERTY OF CEMENT STABILIZED MACADAM REINFORCED WITH POLYPROPYLENE FIBER", "abstract": "By the three-point bending test on the 30 specimens of common cement stabilized macadam and cement stabilized macadam reinforced with polypropylene fiber of size 100mm×100mm×515mm, the impacts of polypropylene fiber upon the fracture properties of cement stabilized macadam were studied, such as fracture toughness (KIC), fracture energy (GF ), critical crack mouth opening displacement (CMODC), critical crack tip opening displacement (CTODC), ultimate crack mouth opening displacement (CMODmax), and ultimate crack tip opening displacement (CTODmax). The test results indicate that the addition of polypropylene fiber can increase the fracture toughness, fracture energy, critical crack mouth opening displacement, critical crack tip opening displacement, ultimate crack mouth opening displacement and ultimate crack tip opening displacement of cement stabilized macadam. As the increase of polypropylene fiber volume ratio, the varying of fracture toughness, critical crack mouth opening displacement and critical crack tip opening displacement has no disciplinarian. However, fracture energy, ultimate crack mouth opening displacement and ultimate crack tip opening displacement are increasing in linearity.", "labels": [8], "labels_text": ["Engineering"]}, {"corpus_id": 226650951, "title": "Premodern Ecologies in the Modern Literary Imagination. Vin Nardizzi and Tiffany Jo Werth, eds. Toronto: University of Toronto Press, 2019. xvi + 340 pp. $75.", "abstract": "", "labels": [12], "labels_text": ["History"]}, {"corpus_id": 91733970, "title": "ALKYLATION OF HETARYL METHYL KETONES BY PROPARGYL BROMIDE UNDER PHASE-TRANSFER CATALYSIS CONDITIONS", "abstract": "The alkylation of aryl and hetaryl methyl ketones by propargyl bromide using the phase-transfer catalysis system KOH (s)/18-crown-6/benzene is studied. The corresponding C-trialkylated products are selectively obtained in 34-78% yields. Authors: E. Abele, R. Abele, Yu. Popelis, I. Mazheika, and E. Lukevics. English Translation in Chemistry of Heterocyclic Compounds , 1999, 35 (4), pp 436-438 http://link.springer.com/article/10.1007/BF02319330", "labels": [4], "labels_text": ["Chemistry"]}, {"corpus_id": 28098627, "title": "Design and application of a mobile ground-based observatory for continuous measurements of atmospheric trace gas and criteria pollutant species", "abstract": "Abstract. Ground-based measurements of atmospheric trace gas species and criteria pollutants are essential for understanding emissions dynamics across space and time. Gas composition in the lower 50 m of the atmosphere has the greatest direct impacts on human health as well as ecosystem processes; hence data at this level are necessary for addressing carbon-cycle- and public-health-related questions. However, such surface data are generally associated with stationary measurement towers, where spatial representation is limited due to the high cost of establishing and maintaining an extensive network of measurement stations. We describe here a compact mobile laboratory equipped to provide high-precision, high-frequency, continuous, on-road synchronous measurements of CO2, CO, CH4, H2O, NOx, O3, aerosol, meteorological, and geospatial position data. The mobile laboratory has been deployed across the western USA. In addition to describing the vehicle and its capacity, we present data that illustrate the use of the laboratory as a powerful tool for investigating the spatial structure of urban trace gas emissions and criteria pollutants at spatial scales ranging from single streets to whole ecosystem and regional scales. We assess the magnitude of known point sources of CH4 and also identify fugitive urban CH4 emissions. We illustrate how such a mobile laboratory can be used to better understand emissions dynamics and quantify emissions ratios associated with trace gas emissions from wildfire incidents. Lastly, we discuss additional mobile laboratory applications in health and urban metabolism.", "labels": [9], "labels_text": ["Environmental science"]}, {"corpus_id": 112429029, "title": "Ecofriendly management of cutworm, Agrotis ipsilon and cabbage butterfly, Pieris brassicae in cabbage", "abstract": "In cabbage, field studies were conducted to evaluate the bioefficacy of entomopathogenic microbes, botanical pesticides, insect growth regulators and natural insecticides in the management of cutworm, Agrotis ipsilon and cabbage butterfly, Pieris brassicae. Application of emamectin benzoate (0.002%) significantly reduced damage of A. ipsilon, while spinosad (0.002%) and emamectin benzoate (0.002%) provided a superior control over the larval population of P. brassicae. The biopesticides were found to be significantly superior to the standard check, chlorpyrifos (0.05%) in controlling both the insect pests. Both the pesticides recorded a significant increase in marketable yield of cabbage at harvest.", "labels": [2], "labels_text": ["Biology"]}, {"corpus_id": 46968956, "title": "Outcomes of Student-Driven, Faculty-Mentored Research and Impact on Postgraduate Training and Career Selection", "abstract": "Objective. To evaluate scholarly deliverables from student-driven research and explore the impact on postgraduate training placement rates, pharmacy faculty appointments and lifetime publications. Methods. A retrospective analysis of Doctor of Pharmacy graduates who conducted student research between the academic years of 2002 and 2015 was performed. Data were collected on research participation, abstracts, presentations, postgraduate training, full-time faculty appointments, and publications. Results. Of 1229 graduates, 300 participated in research during pharmacy school. Fifty-six percent (n=167) submitted at least one abstract and 68 students (23%) published their research. Research participation was associated with a significantly higher likelihood of postgraduate training and specialty training. Research participation positively affected the likelihood of faculty appointment and lifetime publication rate. Conclusion. Students who engaged in elective research had significant scholarly deliverables, including peer-reviewed publications, and were more likely to successfully match in a postgraduate position and achieve full-time academic appointments.", "labels": [7, 17], "labels_text": ["Education", "Medicine"]}, {"corpus_id": 139046123, "title": "RATCHETING OF CYCLICALLY STABLE MATERIALS: I. EXPERIMENTS AND A VISCO-PLASTIC CONSTITUTIVE MODEL", "abstract": "Based on experimental results, uniaxial and nonproportionally multiaxial ratcheting of cyclically stable materials is described constitutively at room temperature. A new visco-plastic constitutive model feasible for engineering application is established in the framework of unified visco-plasticity. The determination of material parameters used in the model is elaborated in detail, and the values of material parameters for U71Mn rail steel are obtained directly from the experimental inelastic uniaxial tensile stress strain data. The capability of the proposed constitutive model is verified by simulating the corresponding experiments of U71Mn rail steel at room temperature. It is shown that the simulated results are in good agreement with the experimental ones.", "labels": [8], "labels_text": ["Engineering"]}, {"corpus_id": 63763363, "title": "Design and Implementation of OQPSK Demodulator Based on VHDL Language", "abstract": "According to software defined radio,designs and realizes a VHDL-Based all-digital OQPSK demodulator back grounded all-digital OQPSK demodulator of the receiver.The demodulator includes digital down converter,carrier recovery and timing recovery,et al.Using the ISE7.1 of Xilinx Company,VHDL language has been adopted for simulating and implementing each module and whole demodulator.Via testing,the OQPSK demodulator achieves scheduled object.", "labels": [5], "labels_text": ["Computer science"]}, {"corpus_id": 87439208, "title": "Study of the relationship between morphous and c-erbB-2 of the gastric carcinoma with neuroendocrine differentiation", "abstract": "Objective:To discuss the relationship between the morphous and c-erbB-2 of the gastric carcinoma with neuroendocrine differentiation.Methods:168 paraffin embedding specimens with gastric carcinoma were marked with CgA,Syn and NSE,and positive cases were investigated by electron microscope.The ones which had found the neuroendocrine(NE) granules under the electron microscope belong to the positive group,the others belong to the negative.All the cases are detected using the immunohistochemistry.Results:In 168 cases with gastric carcinoma,39 cases(23.4%) had positive NE granules.Gastric carcinoma with neuroendocrine differentiation has no clear relationship with histological type,histological grading,infiltrative depth,vessel metastasis,the amount of lymphocytes infiltration,lymph nodes metastasis and the high expression of c-erbB-2(P0.05) ,the ratio of gastric carcinoma with neuroendocrine differentiation in the cases of Ⅲ stage and Ⅳ stage(25/81) is higher than the ratio ofⅠ～Ⅱstage(13/86) ,the difference is significant(P0.05) .The cases of NE differentiation with c-erbB-2 expression have no significant differences(P0.05) .Conclusions:Gastric carcinoma with neuroendocrine differentiation has relationship with the clinical stage,but no obvious relationship with histological type,histological grading and so on(P0.05) .", "labels": [17], "labels_text": ["Medicine"]}, {"corpus_id": 144697042, "title": "The Commissioner's Authority to List Accrediting Agencies and Associations: Necessity for an Eligibility Issue.", "abstract": "The commissioner of education, in exercising the authority to recognize and list accrediting agencies, has exercised this authority to list both regional institutional and national specialized accrediting agencies. The specialized accrediting agencies generally limit their activity to subject matter program review and are not usually concerned with institutional accreditation. Concern has been expressed whether, under such circumstances, the commissioner has legal authority to grant recognition to an accrediting agency whose activities do not immediately relate to the eligibility of the institution or its students to participate in programs of federal financial assistance. A response to this question requires a review of a complex of legal and factual situations spanning the period of a quarter century.", "labels": [7], "labels_text": ["Education"]}, {"corpus_id": 198687086, "title": "The contrasting effects of farm size on farm incomes and food production", "abstract": "", "labels": [9], "labels_text": ["Environmental science"]}, {"corpus_id": 222406536, "title": "Researches on pyrazoles: LIII. UV and fluorescent spectra of some 1-phenylpyrazoles. The ortho ? effect of substituents at position 5", "abstract": "", "labels": [4], "labels_text": ["Chemistry"]}, {"corpus_id": 38461074, "title": "Adenosine A2A receptor mRNA expression is increased in rat striatum and nucleus accumbens after memantine administration.", "abstract": "Quantitative in situ hybridization revealed a significant increase (23-43%) of A(2A) receptor mRNA levels 8-48 h after administration of memantine (25 mg/kg, i.p.) in the striatum and nucleus accumbens regions of rat brain. These results indicate an effect on adenosine A(2A) receptors at the molecular level by a NMDA receptor antagonist.", "labels": [2], "labels_text": ["Biology"]}, {"corpus_id": 114020219, "title": "Parameter Optimization of Multi-machine PSS Using Improved ABC Algorithms", "abstract": "For the parameter optimization of multi-machine Power System Stabilizer (PSS), a new method is proposed in this paper, which uses Improved Artificial Bee Colony (IABC) algorithm to coordinate the parameters of PSS. IABC aims to model the behavior of foragers of artificial bee colony more accurately and improve the performance of ABC algorithm in terms of local search ability. Simulation of IEEE four-machine two-area system verifies that, the PSS optimized by IABC has better performance than other algorithm in two typical modes.", "labels": [8], "labels_text": ["Engineering"]}, {"corpus_id": 170003771, "title": "On the ramp for dairy", "abstract": "The new television advertisement of the Consumer Education Project of Milk SA (CEP) has made headlines. Aimed at teenagers, the advertisement repositions dairy in the mind of young adults by using a fictional fashion model, Loretta Rush, who drinks milk, is boisterous and bounds onto the ramp and knocks things and people over.", "labels": [0], "labels_text": ["Agricultural and Food sciences"]}, {"corpus_id": 23168469, "title": "Reconstruction of unicoronal plagiocephaly with a hypercorrection surgical technique.", "abstract": "OBJECT Successful surgical repair of unicoronal plagiocephaly remains a challenge for craniofacial surgeons. Many of the surgical techniques directed at correcting the stigmata associated with this craniofacial deformity (for example, ipsilateral supraorbital rim elevation [vertical dystopia], ipsilateral temporal constriction, C-shaped deformity of the face, and so on) are not long lasting and often result in deficient correction and the need for secondary revision surgery. The authors posit that the cause of this relapse was intrinsic deficiencies of the current surgical techniques. The aim of this study was to determine if correction of unilateral coronal plagiocephaly with a novel hypercorrection surgical technique could prevent the relapse of the characteristics associated with unicoronal plagiocephaly. METHODS The authors performed a retrospective analysis of 40 consecutive patients who underwent surgical repair of unicoronal plagiocephaly at their institution between 1999 and 2009. In all cases, the senior author (S.R.B.) used a hypercorrection technique for surgical reconstruction. Hypercorrection consisted of significant overcorrection of the affected ipsilateral frontal and anterior temporal areas in the sagittal and coronal planes. Demographic, perioperative, and follow-up data were collected for comparison. The postsurgical appearance of the forehead was documented clinically and photographically and then evaluated and scored by 2 independent graders using the expanded Whitaker scoring system. A relapse was defined as a recurrence of preoperative features that required secondary surgical correction. RESULTS The mean age of the patients at the time of the operation was 13 months (range 8-28 months). The mean follow-up duration was 57 months (range 3 months to 9.8 years). The postsurgical hypercorrection appearance persisted on average 6-8 months but gradually dissipated and normalized. No patients exhibited a relapse of unicoronal plagiocephalic characteristics that required surgical correction. In all cases the aesthetic results were excellent. Only 3 patients required reoperation for the management of persistent calvarial bone defects (2 cases) and removal of a symptomatic granuloma (1 case). CONCLUSIONS Our study demonstrates that patients who undergo unicoronal plagiocephaly repair with a hypercorrection surgical technique avoid long-term relapse. Our results suggest that the surgical technique used in the correction of unilateral coronal synostosis is strongly associated with the prevention of postsurgical relapse and that the use of this novel method decreases the need for surgical revision.", "labels": [17], "labels_text": ["Medicine"]}, {"corpus_id": 206474586, "title": "Objective measurement of quality of life changes after ACE Malone using the FICQOL survey.", "abstract": "PURPOSE\nThere is little objective data demonstrating improved quality of life after a Malone antegrade continence enema (ACE) despite the dramatic subjective improvements seen by physicians and caretakers.\n\n\nMETHODS\nWe utilized the FICQOL survey, a reliable and valid instrument for measuring the impact of fecal incontinence and constipation on quality of life (FICQOL) of caregivers and children with spina bifida. Between 2002 and 2009, 23 families were evaluated prospectively before and after an ACE procedure. Items on the survey were compared with Wilcoxon rank sum or signed rank test.\n\n\nRESULTS\nAfter an ACE Malone the mean number of bowel movements (BM) per day decreased along with a decrease in number of accidents per week from 3.9 to 0.3. There was no change in the time committed to bowel care. The percentage of patients taking oral laxatives decreased from 44% to 6%. Both parent and child were less often prevented from leaving the house and the caretakers' bother, anxiety and depression due to bowel care decreased. Although factors regarding the child's social issues and parent's employment improved, the changes were not statistically significant.\n\n\nCONCLUSIONS\nAmong patients with spina bifida and fecal incontinence who underwent the ACE procedure at our institution, a significant improvement in fecal incontinence and QOL scores was observed using a validated instrument, FICQOL. Without changing the amount of time necessary for bowel care, the ACE procedure decreases the families' worries and anxieties and allows them to leave home with the confidence that their child will not have leakage of stool.", "labels": [17], "labels_text": ["Medicine"]}, {"corpus_id": 124436178, "title": "A PERIODIC SOLUTION OF RAILWAY VEHICLE SYSTEM USING CONTINUATION METHOD", "abstract": "The periodic solution of the ordinary differential equations is discretized using the finite difference method and the nonlinear algebraic equations with a parameter are obtained. The equations are solved continuously using the DERPAR algorithm and the stable and unstable periodic solutions are calculated. The feasibility of the method is verified by calculating the van de Pol equation and Lorenz equations. A railway passenger car model with 17 degrees of freedom is set up and the periodic solutions of the system are obtained. The solution diagram of the vehicle system in a large area is obtained which includes the stable and unstable periodic solutions. The Hopf bifurcation point and the nonlinear critical speed of the vehicle system are determined. The relations of vehicle system period and lateral displacement amplitude of wheelset with respect to the vehicle speed are investigated.", "labels": [8], "labels_text": ["Engineering"]}, {"corpus_id": 129097971, "title": "Comment on: Paleoclimatic inference from stable isotope profiles of accretionary biogenic hardparts—a quantitative approach to the evaluation of incomplete data, by Wilkinson, B.H., Ivany, L.C., 2002. Palaeogeogr. Palaeocl. Palaeoecol. 185, 95–114", "abstract": "The time base reconstruction method proposed by Wilkinson and Ivany [Paleoclimatic inference from stable isotope profiles of accretionary biogenic hardparts - a quantitative approach to the evaluation of incomplete data. Palaeogeogr. Palaeocl. Palaeoecol. 185 (2002), 95-114] can be further refined. They have shown that variations in accretion rate can be reconstructed from variations in the period of the measured signal. Here, it is shown that such variations influence not only the period, but also the phase of the signal. So, a refined estimator for the time base is constructed, which takes both period and phase variations into account.", "labels": [9, 10], "labels_text": ["Environmental science", "Geography"]}, {"corpus_id": 138957715, "title": "Effect of golf play on intensifying bone", "abstract": "Walking is primary activity during golf play. Bone mineral content can be increased by both exercise of moving body weight and resist exercise of strength training.Because of golf play is moving on the soft greensward playingfield, which is insufficiency to stimulate bone mineral density. It is possible that golf exercise not may play an important role of bone mineral content.", "labels": [7], "labels_text": ["Education"]}, {"corpus_id": 46739212, "title": "TNF&agr; and IL‐1&bgr; in the synovial fluid facilitate mucosal‐associated invariant T (MAIT) cell migration", "abstract": "Abstract Rheumatoid arthritis (RA) is a chronic inflammatory autoimmune disease that primarily affect the joints and inflammatory cell migration into inflamed articular sites contribute to this disease. Among the inflammatory cells, human mucosal‐associated invariant T (MAIT) cells were recently recognized as critical cellular component with a pathological role in RA. However, their migratory characteristics are poorly understood. The aim of this study was to determine whether human MAIT cells preferentially traffick to inflamed synovial sites in rheumatoid arthritis patients and to elucidate the underlying mechanism. First, we found that TNF&agr; and IL‐1&bgr; were elevated in synovial fluid (SF) of RA patients, which resulted in increased expression of E‐selectin, ICAM‐1 and V‐CAM‐1 on blood vessel endothelial cells. To understand whether TNF&agr; and IL‐1&bgr; in the SF facilitated MAIT cell migration, we analyzed CD161+ TCR&agr;7.2+ MAIT and other CD3+ T cells for differences in migratory capacity. Collectively, our results demonstrate that TNF&agr; and IL‐1&bgr; in the SF facilitated MAIT cell migration dependent on expression of selectin ligand, sialyl LewisX (sLeX) and CCR6 on MAIT cells. We also showed that MAIT cells in the SF from RA patients equipped upregulated sLeX compared to the peripheral blood of RA patients and healthy persons, which suggest that TNF&agr; and IL‐1&bgr; mediated expression of E‐selectin preferentially attract sLeX mediated MAIT cell migration into the SF of RA patients.", "labels": [17], "labels_text": ["Medicine"]}, {"corpus_id": 25016802, "title": "Novel sensor technologies towards environmental health monitoring in urban environments: a case study in the Niger Delta (Nigeria).", "abstract": "The Niger Delta (Nigeria) is an exemplar of a legacy of environmental pollution. Limited knowledge on spatial and temporal pollutant distributions in the region highlights the need for biomonitoring approaches to study impacts on sentinel organisms. This study evaluated whether infrared (IR) spectroscopy and multivariate analysis could detect alterations in biomolecules in samples in differing exposure scenarios, i.e., spatial and temporal using African catfish (Heterobranchus bidorsalis) or water spinach (Ipomea aquatica). Significant spectral differences between tissues isolated from African catfish based on site or season were observed; in a region where fish appeared not to be present, water spinach was used as a surrogate sentinel organism. Using one-way ANOVA, the spectral categories were significant (P < 0.0001). The applicability of IR spectroscopy to detect subtle changes in target biological molecules within sentinel organisms along with its low-cost yet high-throughput potential suggests that biospectroscopy permits real-time evaluation of environmental exposure effects.", "labels": [9], "labels_text": ["Environmental science"]}, {"corpus_id": 110799703, "title": "A methodology for modelling energy-related human behaviour: Application to window opening behaviour in residential buildings", "abstract": "An energy simulation of a building is a mathematical representation of its physical behaviour considering all the thermal, lighting, acoustics aspects. However, a simulation cannot precisely replicate a real construction because all the simulations are based on a number of key assumptions that affect the results accuracy. Above all, the real energy performance can be affected by the actual behaviour of the building occupants. Thus, there are great benefits to be derived from improving models that simulate the behaviour of human beings within the context of engineered complex systems. The occupant behaviour related to the building control potentialities is a very complex process that has been studied only in the last years with some focuses related to natural ventilation (window opening behaviour), space heating energy demand (in particular the adjustments in the temperature set-point) and natural light (focusing on window blinds adjustments). In this paper, a methodology is presented to model the user behaviour in the context of real energy use and applied to a case study. The methodology, based on a medium/long-term monitoring, is aimed at shifting towards a probabilistic approach for modelling the human behaviour related to the control of indoor environment. The procedure is applied at models of occupants’ interactions with windows (opening and closing behaviour). Models of occupants’ window opening behaviour were inferred based on measurements and implemented in a simulation program. Simulation results were given as probability distributions of energy consumption and indoor environmental quality depending on user behaviour.", "labels": [8], "labels_text": ["Engineering"]}, {"corpus_id": 143559779, "title": "Application of the Changing-Criterion Design in Special Education", "abstract": "Educator accountability has been a major theme in special education for the past decade. While it is primarily important that an educator evaluate and substantiate the progress of a student over a school year, it is also important that progress be attributable to specific educational procedures. The ability of the educator to make valid statement regarding the efficacy of educational procedures in developing specific skills is central to a diagnostic-prescriptive orientation. The present paper presents a rationale for use of the changing-criterion design in special education. This single-subject research strategy is designed to establish valid causal statements regarding the association between educational treatments and behavior change. A changing-criterion design by a special education teacher in the public schools is presented in the paper; it is discussed with particular reference to its applications in special education settings.", "labels": [7], "labels_text": ["Education"]}, {"corpus_id": 148283557, "title": "The Exploration of the Chinese Department's Origin", "abstract": "Under the historical context that western knowledge spread to the East in the late Qing Dynasty and the early Republic of China,the late-model Chinese university'Chinese department gestated from the linguistics,transforming from a kind of tools of learning which looked as an inheritance and public to a teleological knowledge which was professional and innovative,from a most basic level to a platform which trained senior specialized talents,eventually developing into one of the important organizational system for departments of the Chinese modern university.During the transformation of modernization,the native language in Chinese departments had developed roughly,rebuilding from inheritance to innovation,preserving the historical tradition and opening up a new civilization.", "labels": [7], "labels_text": ["Education"]}, {"corpus_id": 144293392, "title": "Potential Futures and Institutional Research", "abstract": "This article focuses on some potential future trends in postsecondary education and their implications for institutional planners and researchers. The four projections are: increased enrollment of the nontraditional student, rise of alternative educational institutions, decreased undergraduate vocational preparation and certification accompanied by increased short-term preparation in skills, and diminution of compulsory education. It is becoming increasingly clear that the survival of large portions of higher education is dependent upon our ability to anticipate and deal with the future. Recently, much has been written about collegiate enrollment and its inevitable decline in the 1980s. This paper will examine five emerging directions in higher education, how they relate to enrollment, and their implications for institutional research. Our understanding of enrollment must be a dynamic process; it must take into account potential futures and suggest institutional responses to them. This paper attempts to examine one set of responses, that of institutional research.", "labels": [7], "labels_text": ["Education"]}, {"corpus_id": 144441658, "title": "Enhancing the Expository Approach for Teaching History.", "abstract": "", "labels": [22], "labels_text": ["Sociology"]}, {"corpus_id": 111274344, "title": "An experimental study of 1.5 keV X-ray radiation effects on CMOS devices", "abstract": "Abstract The total dose radiation effects are studied on CMOS devices consisting of n- and p-MOSFETs and logic circuits. The devices on a test chip were designed in two micron, double metal, single polysilicon, p-well CMOS technology and fabricated through the Metal-Oxide Semiconductor Implementation System (MOSIS) foundry. Effects of 1.5 keV AlK a X-ray irradiation on the threshold voltage of n- and p-MOSFETs, propagation delay time and voltage transfer characteristic of an inverter were observed and the results are presented. Degradation in performance of an inverter chain, a three stage ring oscillator and a four-by-four shift register was also observed with increasing radiation dose levels. The devices were unbiased during the irradiation. The samples were radiated at a dose rate of 1 × 10 5 rads(SiO 2 )/min.", "labels": [8], "labels_text": ["Engineering"]}]